[
    {
        "id": 1,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, son titulares de los derechos y deberes recogidos en esta Declaración:",
        "respuestas": [
            {
                "texto": "Todas las personas que accedan o utilicen las prestaciones y servicios sanitarios que se proporcionan por el sistema sanitario de Euskadi.",
                "correcta": true
            },
            {
                "texto": "Todas las personas nacidas en Euskadi.",
                "correcta": false
            },
            {
                "texto": "Todas las personas empadronadas en Euskadi.",
                "correcta": false
            },
            {
                "texto": "Todas las respuestas anteriores son correctas.",
                "correcta": false
            }
        ]
    },
    {
        "id": 2,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, todos los derechos y obligaciones establecidos son exigibles:",
        "respuestas": [
            {
                "texto": "En relación a todas las acciones de carácter sanitario, incluyendo docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o privada o concertados de Euskadi. Las acciones relativas a la investigación biomédica quedan fuera de esta Declaración y se rigen por su normativa específica",
                "correcta": false
            },
            {
                "texto": "En relación a todas las acciones de carácter sanitario, incluyendo docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o concertados que integran el sistema sanitario de Euskadi. Las acciones relativas a la investigación biomédica quedan fuera de esta Declaración y se rigen por su normativa específica.",
                "correcta": false
            },
            {
                "texto": "En relación a todas las acciones de carácter sanitario, incluyendo investigación y docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o privada o concertados de Euskadi.",
                "correcta": false
            },
            {
                "texto": "En relación a todas las acciones de carácter sanitario, incluyendo investigación y docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o concertados que integran el sistema sanitario de Euskadi.",
                "correcta": true
            }
        ]
    },
    {
        "id": 3,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los principios que informan e inspiran el conjunto de acciones de carácter sanitario que se desarrollen en el sistema sanitario de Euskadi son:",
        "respuestas": [
            {
                "texto": "El respeto a la libertad de la persona, a su dignidad y a la autonomía en las decisiones que afecten a su salud.",
                "correcta": true
            },
            {
                "texto": "El respeto a todos los profesionales que integran el sistema sanitario de Euskadi.",
                "correcta": false
            },
            {
                "texto": "La promoción de la investigación científica en el marco del sistema sanitario de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Todas las respuestas anteriores son correctas.",
                "correcta": false
            }
        ]
    },
    {
        "id": 4,
        "pregunta": "El Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, distingue bloques de derechos relacionados con los siguientes ámbitos:",
        "respuestas": [
            {
                "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; participación en la investigación biomédica; obtención de la Tarjeta Individual Sanitaria.",
                "correcta": false
            },
            {
                "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; derechos en relación con la docencia de los profesionales sanitarios; obtención de la Tarjeta Individual Sanitaria.",
                "correcta": false
            },
            {
                "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; medidas de salud pública; obtención de la Tarjeta Individual Sanitaria.",
                "correcta": true
            },
            {
                "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; obtención de la Tarjeta Individual Sanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 5,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, corresponde a la persona paciente o usuaria del sistema sanitario de Euskadi:",
        "respuestas": [
            {
                "texto": "El derecho a que se empleen recursos razonables para garantizar la traducción de la información clínica a su idioma de manera que se garantice su comprensión.",
                "correcta": false
            },
            {
                "texto": "El derecho a recibir información sobre las vías a utilizar para la formulación de quejas, reclamaciones y sugerencias.",
                "correcta": true
            },
            {
                "texto": "El derecho a recibir información, tanto la madre como el padre, con carácter previo al parto, sobre aquellas intervenciones no necesarias desde el punto de vista clínico y cuya omisión no suponga un riesgo para la salud del niño o niña que vaya a nacer.",
                "correcta": false
            },
            {
                "texto": "El derecho a la elección del profesional facultativo general, pediatra y de atención especializada.",
                "correcta": false
            }
        ]
    },
    {
        "id": 6,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la persona paciente o usuaria tiene derecho:",
        "respuestas": [
            {
                "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad y requisitos de acceso a los mismos.",
                "correcta": true
            },
            {
                "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad y requisitos de acceso a los mismos, de manera individualizada o a través de medios que garanticen su accesibilidad a toda la ciudadanía.",
                "correcta": false
            },
            {
                "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad y requisitos de acceso a los mismos, así como los disponibles en otros sistemas sanitarios para facilitar que pueda optar por solicitarlos también fuera del sistema sanitario de Euskadi.",
                "correcta": false
            },
            {
                "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad, coste y requisitos de acceso a los mismos.",
                "correcta": false
            }
        ]
    },
    {
        "id": 7,
        "pregunta": "El derecho a la participación de forma activa en las actuaciones del sistema sanitario de Eukadi:",
        "respuestas": [
            {
                "texto": "No está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, como derecho colectivo que se ejerce a través de organizaciones.",
                "correcta": false
            },
            {
                "texto": "Está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, que lo contempla tanto en su modalidad de participación directa como a través de organizaciones.",
                "correcta": true
            },
            {
                "texto": "Está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, que lo contempla tanto en su modalidad de participación directa como a través de organizaciones y sindicatos.",
                "correcta": false
            }
        ]
    },
    {
        "id": 8,
        "pregunta": "A los efectos de la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi recogida en el Decreto 147/2015, de 21 de julio, se configuran las siguientes fases de la vida en las que se concretan necesidades específicas:",
        "respuestas": [
            {
                "texto": "1. Neonatología, infancia y la adolescencia. 2. Salud sexual y reproductiva, embarazo y parto. 3. Salud laboral. 4. Personas mayores y final de la vida.",
                "correcta": false
            },
            {
                "texto": "1. Infancia y adolescencia. 2. Salud sexual y reproductiva. 3. Salud laboral. 4. Personas mayores.",
                "correcta": false
            },
            {
                "texto": "1. Infancia. 2. Adolescencia, salud sexual y reproductiva. 3. Personas mayores. 4. Final de la vida.",
                "correcta": false
            },
            {
                "texto": "1. Infancia y la adolescencia. 2. Salud sexual y reproductiva. 3. Personas mayores. 4. Final de la vida.",
                "correcta": true
            }
        ]
    },
    {
        "id": 9,
        "pregunta": "En la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi recogida en el Decreto 147/2015, de 21 de julio, se identifican los siguientes colectivos vulnerables:",
        "respuestas": [
            {
                "texto": "Menores de edad.",
                "correcta": false
            },
            {
                "texto": "Personas homosexuales y transexuales.",
                "correcta": false
            },
            {
                "texto": "Personas migrantes.",
                "correcta": false
            },
            {
                "texto": "Todas las respuestas anteriores son falsas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 10,
        "pregunta": "- Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los niños y niñas y las personas adolescentes, en su condición de pacientes y usuarias del Sistema Sanitario de Euskadi, tienen derecho:",
        "respuestas": [
            {
                "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la justicia, salvo oposición de los padres o madres, o la persona que los sustituya, en ejercicio del derecho fundamental a la libertad religiosa",
                "correcta": false
            },
            {
                "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la Consejería de Sanidad, salvo que la actuación sea contraria al entorno religioso y cultural del niño, niña o persona adolescente y, por lo tanto, también a su voluntad presunta.",
                "correcta": false
            },
            {
                "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la justicia, si los padres o madres, o la persona que los sustituya, se los negaran por razones religiosas, culturales o cualquiera otras.",
                "correcta": true
            },
            {
                "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la Consejería de Sanidad, si los padres o madres, o la persona que los sustituya, se los negaran por razones religiosas, culturales o cualquiera otras.",
                "correcta": false
            }
        ]
    },
    {
        "id": 11,
        "pregunta": "En el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, se reconoce expresamente el derecho a:",
        "respuestas": [
            {
                "texto": "Poder decidir sobre intervenciones no estrictamente necesarias desde un punto de vista clínico y que pueden obviarse sin perjuicio para la salud de la mujer o el niño o niña, tales como la episiotomía; y a estar acompañada por su pareja o la persona de su confianza antes y durante el parto.",
                "correcta": false
            },
            {
                "texto": "A ejercer el derecho a amamantar a los hijos e hijas en cualquier espacio público.",
                "correcta": false
            },
            {
                "texto": "Las respuestas a y b son verdaderas.",
                "correcta": true
            },
            {
                "texto": "Las respuestas a y b son falsas.",
                "correcta": false
            }
        ]
    },
    {
        "id": 12,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, las personas pacientes y usuarias del Sistema Sanitario de Euskadi, en relación con la asistencia sanitaria específica referida al final de la vida, tienen derecho a:",
        "respuestas": [
            {
                "texto": "Obtener información veraz sobre las opciones terapéuticas y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, siempre que se exprese de forma directa o en forma de voluntades anticipadas.",
                "correcta": false
            },
            {
                "texto": "Obtener información veraz sobre las opciones terapéuticas y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, tanto si se hace saber de forma directa como en forma de voluntades anticipadas o mediante una persona que la represente.",
                "correcta": true
            },
            {
                "texto": "Obtener información veraz sobre las opciones terapéuticas, y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, siempre que se exprese de forma directa, en forma de voluntades anticipadas o a través de los familiares o allegados.",
                "correcta": false
            },
            {
                "texto": "Obtener información veraz sobre las opciones terapéuticas, y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, siempre que se exprese de forma directa, en forma de voluntades anticipadas, mediante una persona que la represente o a través de los familiares o allegados.",
                "correcta": false
            }
        ]
    },
    {
        "id": 13,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, las personas pacientes y usuarias del Sistema Sanitario de Euskadi, en relación con la asistencia sanitaria específica referida al final de la vida, tienen derecho a:",
        "respuestas": [
            {
                "texto": "Al acompañamiento de familiares y personas allegadas en los procesos con hospitalización.",
                "correcta": false
            },
            {
                "texto": "Al uso con carácter general, de habitación individual.",
                "correcta": false
            },
            {
                "texto": "Al acompañamiento espiritual.",
                "correcta": false
            },
            {
                "texto": "Todas las respuestas anteriores son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 14,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la posesión de la tarjeta individual sanitaria permite el derecho a:",
        "respuestas": [
            {
                "texto": "Obtener una segunda opinión médica en cualquier proceso clínico.",
                "correcta": false
            },
            {
                "texto": "Obtener una segunda opinión médica en la asistencia sanitaria especializada.",
                "correcta": false
            },
            {
                "texto": "Elegir profesional facultativo general y pediatra, pero el centro de atención primaria será el adjudicado directamente por la administración sanitaria.",
                "correcta": false
            },
            {
                "texto": "Obtener asistencia sanitaria en un período de tiempo razonable y con la garantía de plazo máximo de respuesta según se establezca.",
                "correcta": true
            }
        ]
    },
    {
        "id": 15,
        "pregunta": "El Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi establece deberes en relación con los siguientes ámbitos:",
        "respuestas": [
            {
                "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; y relaciones asistenciales en el sistema sanitario de Euskadi.",
                "correcta": true
            },
            {
                "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; relaciones asistenciales en el sistema sanitario de Euskadi; y salud pública.",
                "correcta": false
            },
            {
                "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; relaciones asistenciales en el sistema sanitario de Euskadi; salud pública; y participación en la investigación científica en el sistema sanitario de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; relaciones asistenciales en el sistema sanitario de Euskadi; salud pública; participación en la investigación científica en el sistema sanitario de Euskadi; y colaboración con la Administración Sanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 16,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la persona paciente o usuaria:",
        "respuestas": [
            {
                "texto": "Debe dejar por escrito las decisiones cuando sea legalmente exigible o recomendable.",
                "correcta": true
            },
            {
                "texto": "Debe dejar por escrito las decisiones cuando se lo soliciten los profesionales que le atiendan.",
                "correcta": false
            },
            {
                "texto": "Debe dejar por escrito las decisiones cuando la política del centro sanitario así lo establezca.",
                "correcta": false
            },
            {
                "texto": "Debe dejar por escrito las decisiones cuando puedan tener relevancia a efectos de responsabilidad legal.",
                "correcta": false
            }
        ]
    },
    {
        "id": 17,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la persona paciente o usuaria deberá de cumplir los siguientes deberes:",
        "respuestas": [
            {
                "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas, siempre que quede avalado por una orden judicial.",
                "correcta": false
            },
            {
                "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas, siempre se solicite por escrito.",
                "correcta": false
            },
            {
                "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas, siempre que se informe por escrito de las garantías implementadas en relación con la protección de la información.",
                "correcta": false
            },
            {
                "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 18,
        "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los Servicios de atención a pacientes y personas usuarias:",
        "respuestas": [
            {
                "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza-Servicio vasco de salud, los centros sanitarios concertados, los centros privados y el departamento competente en materia de sanidad.",
                "correcta": false
            },
            {
                "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza-Servicio vasco de salud, los centros sanitarios concertados y el departamento competente en materia de sanidad, pero no existe previsión en relación con los centros privados.",
                "correcta": true
            },
            {
                "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza-Servicio vasco de salud, pero no existe previsión en relación con los centros concertados, ni con los privados ni con el departamento competente en materia de sanidad.",
                "correcta": false
            },
            {
                "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza-Servicio vasco de salud y en los centros sanitarios concertados y privados, pero no existe previsión en relación con el departamento competente en materia de sanidad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 19,
        "pregunta": "- No será imputable al responsable del tratamiento, siempre que este haya adoptado todas las medidas razonables para que se supriman o rectifiquen sin dilación, la inexactitud de los datos personales, con respecto a los fines para los que se tratan, cuando los datos inexactos:",
        "respuestas": [
            {
                "texto": "Hubiesen sido obtenidos por el responsable directamente del afectado.",
                "correcta": false
            },
            {
                "texto": "Fuesen sometidos a tratamiento por el responsable por haberlos recibido de otro responsable en virtud del ejercicio por el afectado del derecho a la portabilidad.",
                "correcta": false
            },
            {
                "texto": "Fuesen obtenidos de un registro público por el responsable.",
                "correcta": false
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 20,
        "pregunta": "Señale la respuesta que NO es correcta. Según la ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales a efectos del tratamiento de los datos, el consentimiento del afectado tiene que ser una manifestación de voluntad que cumpla las siguientes características:",
        "respuestas": [
            {
                "texto": "Libre.",
                "correcta": false
            },
            {
                "texto": "Verbal.",
                "correcta": true
            },
            {
                "texto": "Específica.",
                "correcta": false
            },
            {
                "texto": "Informada.",
                "correcta": false
            }
        ]
    },
    {
        "id": 21,
        "pregunta": "Con relación al tratamiento de los datos personales de un menor de edad, señale la respuesta correcta",
        "respuestas": [
            {
                "texto": "Únicmente podrá fundarse en su consentimiento cuando sea mayor de dieciséis años.",
                "correcta": false
            },
            {
                "texto": "La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales no prevé que los menores de edad puedan dar su consentimiento válidamente a estos efectos.",
                "correcta": false
            },
            {
                "texto": "Únicamente podrá fundarse en su consentimiento cuando sea mayor de catorce años.",
                "correcta": true
            },
            {
                "texto": "El tratamiento de los datos de los menores de dieciséis años, fundado en el consentimiento, solo será lícito si consta el consentimiento de los progenitores, con el alcance que estos determinen.",
                "correcta": false
            }
        ]
    },
    {
        "id": 22,
        "pregunta": "Señale la respuesta correcta. La Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres:",
        "respuestas": [
            {
                "texto": "No contempla las medidas de acción positiva",
                "correcta": false
            },
            {
                "texto": "No considera constitutivas de discriminación por razón de sexo las medidas de acción positiva.",
                "correcta": true
            },
            {
                "texto": "Solo prohíbe expresamente la discriminación directa.",
                "correcta": false
            },
            {
                "texto": "Afirma que las medidas de acción positiva no tienen carácter temporal.",
                "correcta": false
            }
        ]
    },
    {
        "id": 23,
        "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, se considera que existe una representación equilibrada cuando en los órganos de más de cuatro miembros las personas de cada sexo están representadas al menos al:",
        "respuestas": [
            {
                "texto": "40%",
                "correcta": true
            },
            {
                "texto": "50%",
                "correcta": false
            },
            {
                "texto": "30%",
                "correcta": false
            },
            {
                "texto": "Ninguna de las respuestas anteriores es correcta.",
                "correcta": false
            }
        ]
    },
    {
        "id": 24,
        "pregunta": "Señale la respuesta correcta. Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres:",
        "respuestas": [
            {
                "texto": "Ante las denuncias de acoso sexual y acoso por razón de sexo los poderes públicos vascos actuarán de oficio",
                "correcta": true
            },
            {
                "texto": "Solo se contempla el acoso por razón de sexo",
                "correcta": false
            },
            {
                "texto": "Solo se define el acoso sexual.",
                "correcta": false
            },
            {
                "texto": "Ante las denuncias de acoso sexual los poderes públicos vascos actuarán solo y siempre a instancia de parte.",
                "correcta": false
            }
        ]
    },
    {
        "id": 25,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024, se basa en la siguiente razón fundamental :",
        "respuestas": [
            {
                "texto": "Salud Universal.",
                "correcta": false
            },
            {
                "texto": "Una salud sin desigualdades y más cercana, al servicio de las personas.",
                "correcta": true
            },
            {
                "texto": "Salud pública.",
                "correcta": false
            },
            {
                "texto": "Son correctas las respuestas a) y b).",
                "correcta": false
            }
        ]
    },
    {
        "id": 26,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024:",
        "respuestas": [
            {
                "texto": "Contempla 2 razones fundamentales y 6 elementos instrumentales para desarrollarlas y consolidarlas.",
                "correcta": true
            },
            {
                "texto": "Contempla 2 razones fundamentales y 5 elementos instrumentales para desarrollarlas y consolidarlas.",
                "correcta": false
            },
            {
                "texto": "Contempla 6 razones fundamentales y 2 elementos instrumentales para desarrollarlas y consolidarlas.",
                "correcta": false
            },
            {
                "texto": "Contempla 3 razones fundamentales y 6 elementos instrumentales para desarrollarlas y consolidarlas.",
                "correcta": false
            }
        ]
    },
    {
        "id": 27,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024, prevé que se creará un Comité Permanente para Asuntos Epidemiológicos cuya función es:",
        "respuestas": [
            {
                "texto": "Mantener y mejorar la calidad, eficacia y eficiencia del sistema de salud, así como sus características de público y universal.",
                "correcta": false
            },
            {
                "texto": "Mejorar el bienestar de las personas y la equidad en salud.",
                "correcta": false
            },
            {
                "texto": "Garantizar que las actuaciones en Salud Pública estén alineadas con las estrategias europeas en esta materia.",
                "correcta": true
            },
            {
                "texto": "Dar una respuesta rápida a las nuevas amenazas de salud pública.",
                "correcta": false
            }
        ]
    },
    {
        "id": 28,
        "pregunta": "Conforme se contempla en el Marco Estratégico del Departamento de Salud 2021-2024 ante situaciones de nuevos brotes de la pandemia Covid se considera fundamental garantizar el rastreo de todos los positivos:",
        "respuestas": [
            {
                "texto": "Preferentemente en las primeras 24 horas a partir del diagnóstico.",
                "correcta": true
            },
            {
                "texto": "Preferentemente en las primeras 48 horas a partir del diagnóstico.",
                "correcta": false
            },
            {
                "texto": "Preferentemente en las primeras 72 horas a partir del diagnóstico.",
                "correcta": false
            },
            {
                "texto": "Siempre en las primeras 12 horas a partir del diagnóstico.",
                "correcta": false
            }
        ]
    },
    {
        "id": 29,
        "pregunta": "Según lo previsto en el Marco Estratégico del Departamento de Salud 2021-2024:",
        "respuestas": [
            {
                "texto": "Desde el punto de vista organizacional, se establecerá un servicio de atención a la transexualidad en cada Territorio Histórico.",
                "correcta": true
            },
            {
                "texto": "Los servicios sanitarios penitenciarios son centros de salud especializada.",
                "correcta": false
            },
            {
                "texto": "En Euskadi, los programas de cribado de cáncer de mama y de cérvix se encuentran entre los de mayor cobertura y participación.",
                "correcta": false
            },
            {
                "texto": " Dentro de la cartera de servicios se incluye el programa de cribado prenatal de anomalías cromosómicas, que utiliza un test combinado en el segundo trimestre de embarazo.",
                "correcta": false
            }
        ]
    },
    {
        "id": 30,
        "pregunta": "Conforme a lo previsto en el Marco Estratégico del Departamento de Salud 2021-2024 las enfermedades neurodegenerativas y neuromusculares son:",
        "respuestas": [
            {
                "texto": "Crónicas.",
                "correcta": false
            },
            {
                "texto": "Progresivas.",
                "correcta": false
            },
            {
                "texto": "Incurables.",
                "correcta": false
            },
            {
                "texto": "Son correctas todas las anteriores respuestas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 31,
        "pregunta": "El programa para formar y ayudar a las y los pacientes a tomar las mejores decisiones para prevenir y realizar el seguimiento de su propia enfermedad se denomina:",
        "respuestas": [
            {
                "texto": "Emergentziak.",
                "correcta": false
            },
            {
                "texto": "Osasun Eskola.",
                "correcta": true
            },
            {
                "texto": "Osasunaren balioa.",
                "correcta": false
            },
            {
                "texto": "Zure osasuna",
                "correcta": false
            }
        ]
    },
    {
        "id": 32,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024 contempla reducir los tiempos de espera para todas las personas que necesiten realizarse una resonancia magnética en Euskadi hasta:",
        "respuestas": [
            {
                "texto": "Los 30 días.",
                "correcta": true
            },
            {
                "texto": "Los 45 días.",
                "correcta": false
            },
            {
                "texto": "Los 90 días.",
                "correcta": false
            },
            {
                "texto": "Los 60 días.",
                "correcta": false
            }
        ]
    },
    {
        "id": 33,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024 prevé la renovación y el aumento de la plantilla, aportando mayor estabilidad laboral a Osakidetza mediante la convocatoria de:",
        "respuestas": [
            {
                "texto": "3.000 plazas en OPEs en el periodo 2020-2024.",
                "correcta": false
            },
            {
                "texto": "4.000 plazas en OPEs en el periodo 2021-2024.",
                "correcta": false
            },
            {
                "texto": "4.000 plazas en OPEs en el periodo 2020-2024.",
                "correcta": true
            },
            {
                "texto": "Ninguna de las anteriores respuestas es correcta.",
                "correcta": false
            }
        ]
    },
    {
        "id": 34,
        "pregunta": "Señale la respuesta que no es correcta. El Marco Estratégico del Departamento de Salud 2021-2024 contempla respecto a la Atención Primaria la adopción de las siguientes medidas:",
        "respuestas": [
            {
                "texto": "La creación de una nueva Subdirección de Atención Primaria.",
                "correcta": false
            },
            {
                "texto": "La ampliación y homogeneización de la cartera de pruebas diagnósticas que puede solicitar el personal médico de Atención Primaria.",
                "correcta": false
            },
            {
                "texto": "La integración de la fisioterapia en Atención Primaria en la cartera de servicios de Osakidetza.",
                "correcta": false
            },
            {
                "texto": "La creación en cada área de salud de la figura del Farmacéutico de Atención Primaria encargado de la adquisición, custodia y conservación de los medicamentos y productos sanitarios y de la dispensación de los medicamentos.",
                "correcta": true
            }
        ]
    },
    {
        "id": 35,
        "pregunta": "La medicina que hace posible adaptar la intervención médica a las características individuales de cada persona y, en consecuencia, aplicar intervenciones preventivas, diagnósticas y terapéuticas en aquellos grupos de pacientes que obtendrán un beneficio de las mismas se denomina:",
        "respuestas": [
            {
                "texto": "Medicina preventiva.",
                "correcta": false
            },
            {
                "texto": "Medicina personalizada de precisión.",
                "correcta": true
            },
            {
                "texto": "Medicina asistencial individualizada.",
                "correcta": false
            },
            {
                "texto": "Son correctas la b) y la c).",
                "correcta": false
            }
        ]
    },
    {
        "id": 36,
        "pregunta": "Conforme a lo dispuesto en el Marco Estratégico del Departamento de Salud 2021-2024:",
        "respuestas": [
            {
                "texto": "La herramienta la “prescripción social” permite a los profesionales de Osakidetza derivar a las personas que acuden a su consulta a actividades de su municipio o comunidad, para que utilicen recursos de su entorno.",
                "correcta": false
            },
            {
                "texto": "Se extenderá el “vending saludable” a todos los centros de salud de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Se regulará gravar las bebidas azucaradas, como medida eficaz para reducir el consumo de azúcar",
                "correcta": false
            },
            {
                "texto": "Ninguna de las anteriores respuestas es correcta.",
                "correcta": true
            }
        ]
    },
    {
        "id": 37,
        "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024 el porcentaje de la población adulta en Euskadi que realiza la suficiente actividad física para asegurar un buen estado de salud se sitúa en:",
        "respuestas": [
            {
                "texto": "Un 30%.",
                "correcta": true
            },
            {
                "texto": "Un 20%.",
                "correcta": false
            },
            {
                "texto": "Un 25%.",
                "correcta": false
            },
            {
                "texto": "Un 40%.",
                "correcta": false
            }
        ]
    },
    {
        "id": 38,
        "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, dentro de la digitalización y las medidas de cuidado no presenciales se prevé extender el servicio de teleasistencia:",
        "respuestas": [
            {
                "texto": "A todas las personas mayores de 75 años.",
                "correcta": false
            },
            {
                "texto": "A todas las personas mayores de 70 años.",
                "correcta": false
            },
            {
                "texto": "A todas las personas mayores de 80 años.",
                "correcta": true
            },
            {
                "texto": "A todas las personas que vivan solas y padezcan una enfermedad crónica.",
                "correcta": false
            }
        ]
    },
    {
        "id": 39,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024 prevé la aprobación de una nueva Estrategia de Investigación e Innovación en Salud 2021-2024 en el marco:",
        "respuestas": [
            {
                "texto": "De los Objetivos de Desarrollo Sostenible de Naciones Unidas.",
                "correcta": false
            },
            {
                "texto": "Del Plan de Ciencia, Tecnología e Innovación 2025 .",
                "correcta": false
            },
            {
                "texto": "Del Plan de Ciencia, Tecnología e Innovación 2030 y de la estrategia de especialización inteligente RIS3.",
                "correcta": true
            },
            {
                "texto": "No se contempla la aprobación de una nueva Estrategia de Investigación en Salud.",
                "correcta": false
            }
        ]
    },
    {
        "id": 40,
        "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, los 4 Institutos de Investigación que conforman las entidades de I+D+i del sistema sanitario son los siguientes:",
        "respuestas": [
            {
                "texto": "Bioaraba, Biocruces-Bizkaia, Biodonostia y BIOEF.",
                "correcta": false
            },
            {
                "texto": "Kronikgune, Bioaraba, Biocruces-Bizkaia y BIOEF.",
                "correcta": false
            },
            {
                "texto": "Bioaraba, Biocruces-Bizkaia, Biodonostia y Kronikgune.",
                "correcta": true
            },
            {
                "texto": "Biodonostia, Biocruces, kronikgune y BIOEF.",
                "correcta": false
            }
        ]
        },
        {
        "id": 41,
        "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, señale cuál de las siguientes medidas se contemplan para que la I+D+i contribuya a la equidad entre hombres y mujeres:",
        "respuestas": [
            {
                "texto": "La puesta en marcha de un nuevo programa de ayudas específico para incentivar la producción científica de las mujeres y la participación de las mujeres en la investigación sanitaria.",
                "correcta": false
            },
            {
                "texto": "Incrementar los proyectos de investigación que intenten mejorar problemáticas de salud y patologías específicas de las mujeres.",
                "correcta": false
            },
            {
                "texto": "Impulsar los proyectos de investigación liderados por mujeres.",
                "correcta": false
            },
            {
                "texto": "Son correctas las respuestas a) y b).",
                "correcta": true
            }
        ]
    },
    {
        "id": 42,
        "pregunta": "En el ámbito de la Gobernanza el Marco Estratégico del Departamento de Salud 2021-2024 afirma que:",
        "respuestas": [
            {
                "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación anual y posterior presentación al Parlamento Vasco.",
                "correcta": true
            },
            {
                "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación bianual y posterior presentación al Parlamento Vasco",
                "correcta": false
            },
            {
                "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación anual y posterior presentación al Gobierno Vasco.",
                "correcta": false
            },
            {
                "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación bianual y posterior presentación al Gobierno Vasco.",
                "correcta": false
            }
        ]
    },
    {
        "id": 43,
        "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024, establece que en base al plan de normalización lingüística 2018-2022 el objetivo que se fija en el seno del propio Departamento de Salud, así como entre el Departamento y otras instituciones y entidades privadas es un incremento:",
        "respuestas": [
            {
                "texto": "En 10 puntos porcentuales el uso oral del euskera.",
                "correcta": false
            },
            {
                "texto": "En 15 puntos porcentuales el uso, oral y escrito, del euskera.",
                "correcta": true
            },
            {
                "texto": "En 15 puntos porcentuales solo del uso oral del euskera.",
                "correcta": false
            },
            {
                "texto": "En 10 puntos porcentuales el uso, oral y escrito, del euskera.",
                "correcta": false
            }
        ]
    },
    {
        "id": 44,
        "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, la labor asistencial tanto del personal médico como de enfermería se llevará a cabo en la lengua oficial de preferencia de las personas pacientes que acudan a los centros de Atención Primaria cuando estos centros estén ubicados en municipios con un porcentaje de población euskaldun superior:",
        "respuestas": [
            {
                "texto": "Al 45%.",
                "correcta": true
            },
            {
                "texto": "Al 50%.",
                "correcta": false
            },
            {
                "texto": "Al 40%.",
                "correcta": false
            },
            {
                "texto": "Al 60%.",
                "correcta": false
            }
        ]
    },
    {
        "id": 45,
        "pregunta": "Señale la respuesta que no es correcta. El Plan de Salud recogido en el documento Políticas de salud para Euskadi 2013-2020 pone el foco en los siguientes colectivos con necesidades específicas:",
        "respuestas": [
            {
                "texto": "Mujeres.",
                "correcta": true
            },
            {
                "texto": "Personas con enfermedad.",
                "correcta": false
            },
            {
                "texto": "Personas mayores.",
                "correcta": false
            },
            {
                "texto": "Personas jóvenes y menores de edad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 46,
        "pregunta": "El Plan de Salud para Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "Cuenta con 5 líneas o áreas de actuación, 35 objetivos y 145 acciones.",
                "correcta": false
            },
            {
                "texto": "Cuenta con 5 líneas o áreas de actuación, 35 objetivos y 146 acciones.",
                "correcta": true
            },
            {
                "texto": "Cuenta con 5 líneas o áreas de actuación, 36 objetivos y 146 acciones.",
                "correcta": false
            },
            {
                "texto": "Cuenta con 4 líneas o áreas de actuación, 35 objetivos y 146 acciones.",
                "correcta": false
            }
        ]
    },
    {
        "id": 47,
        "pregunta": "El Plan de Salud para Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "Es elaborado por el Gobierno Vasco y aprobado por el Parlamento Vasco.",
                "correcta": false
            },
            {
                "texto": "Es elaborado por el Departamento de Salud y aprobado por el Parlamento Vasco para un período de seis años de vigencia.",
                "correcta": false
            },
            {
                "texto": "Es aprobado por el Gobierno Vasco, a propuesta del Departamento de Salud y elevado al Parlamento Vasco para su conocimiento y tramitación reglamentaria.",
                "correcta": true
            },
            {
                "texto": "Es aprobado por el Departamento de Salud y su período de vigencia es de siete años.",
                "correcta": false
            }
        ]
    },
    {
        "id": 48,
        "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de los siguientes ejes no se mencionan entre los que se consideran determinantes de las desigualdades en salud:",
        "respuestas": [
            {
                "texto": "Orientación sexual.",
                "correcta": true
            },
            {
                "texto": "Clase social.",
                "correcta": false
            },
            {
                "texto": "Edad.",
                "correcta": false
            },
            {
                "texto": "Género.",
                "correcta": false
            }
        ]
    },
    {
        "id": 49,
        "pregunta": "Señale cuál de los siguientes principios no se mencionan entre los que se consideran que cimientan el Plan de Salud de Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "Universalidad.",
                "correcta": false
            },
            {
                "texto": "Gratuidad.",
                "correcta": true
            },
            {
                "texto": "Equidad.",
                "correcta": false
            },
            {
                "texto": "Sostenibilidad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 50,
        "pregunta": "Señale cuál de las siguientes respuestas no es correcta respecto al estado de salud de la población de Euskadi que se contempla en el Plan de Salud para Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "La esperanza de vida (EV) en Euskadi aumenta paulatinamente tanto en hombres como en mujeres y en todas las edades.",
                "correcta": false
            },
            {
                "texto": "El 38% de la población vasca de 65 y más años presenta alguna enfermedad crónica y esta proporción previsiblemente se triplicará para el año 2040.",
                "correcta": true
            },
            {
                "texto": "Con relación a la mortalidad, el número de fallecimientos ha mantenido una tendencia ascendente en la última década (incremento del 10% en el período 2001- 11) como consecuencia del envejecimiento poblacional.",
                "correcta": false
            },
            {
                "texto": "El Programa de Vacunaciones constituye una de las intervenciones preventivas más importantes, especialmente en el ámbito de las enfermedades infecciosas.",
                "correcta": false
            }
        ]
        },
        {
        "id": 51,
        "pregunta": "El Plan de Salud para Euskadi 2013-2020 señala cuáles son los retos y oportunidades que debe de asumir. En este contexto, las oportunidades y retos que debe asumir el Plan de Salud tiene que ver con:",
        "respuestas": [
            {
                "texto": "Alcanzar un compromiso interinstitucional para que la salud y la equidad en salud sean asumidas como metas del conjunto del gobierno y demás instituciones.",
                "correcta": false
            },
            {
                "texto": "Disminuir las desigualdades sociales y de género en la salud, aun en las circunstancias de precariedad y riesgo de pobreza derivadas de la crisis económica.",
                "correcta": false
            },
            {
                "texto": "Potenciar y consolidar la atención sociosanitaria, dotándola de mecanismos y procedimientos que favorezcan la coordinación del sector social y sanitario.",
                "correcta": false
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 52,
        "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de las siguientes áreas tienen la consideración de áreas transversales:",
        "respuestas": [
            {
                "texto": "Equidad y responsabilidad; y entornos y conductas saludables.",
                "correcta": true
            },
            {
                "texto": "Entorno y conductas saludables; y salud infantil y juvenil.",
                "correcta": false
            },
            {
                "texto": "Entidad y responsabilidad; y envejecimiento saludable.",
                "correcta": false
            },
            {
                "texto": "Envejecimiento saludable; y personas con enfermedad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 53,
        "pregunta": "Siguiendo lo previsto en el Plan de Salud para Euskadi 2013-2020, señale la respuesta que no es correcta. Constituyen objetivos del área “equidad y responsabilidad” los siguientes :",
        "respuestas": [
            {
                "texto": "Atención sociosanitaria integral, integrada y centrada en las personas.",
                "correcta": true
            },
            {
                "texto": "Salud en todas las políticas.",
                "correcta": false
            },
            {
                "texto": "Equidad.",
                "correcta": false
            },
            {
                "texto": "Participación y empoderamiento.",
                "correcta": false
            }
        ]
    },
    {
        "id": 54,
        "pregunta": "El indicador que refleja la apreciación que el individuo hace de su propia salud y es reconocido como un buen predictor de la morbilidad y la mortalidad de la población se denomina:",
        "respuestas": [
            {
                "texto": "Autodiagnóstico de la salud.",
                "correcta": false
            },
            {
                "texto": "Autocuidado de la salud.",
                "correcta": false
            },
            {
                "texto": "Autovaloración de la salud. ",
                "correcta": true
            },
            {
                "texto": "Autoasistencia de la salud.",
                "correcta": false
            }
        ]
    },
    {
        "id": 55,
        "pregunta": "Siguiendo lo previsto en el Plan de Salud para Euskadi 2013-2020 y en concreto por lo que respecta al área prioritaria 2 “Personas con enfermedad” señale cuál de los siguientes elementos se resaltan a la hora de determinar los objetivos y acciones de este área:",
        "respuestas": [
            {
                "texto": "La ruta asistencial como concreción del proceso asistencial con visión integradora.",
                "correcta": false
            },
            {
                "texto": "La coordinación de niveles asistenciales para el buen servicio a la persona.",
                "correcta": false
            },
            {
                "texto": "Los procesos de rehabilitación personalizados y en el entorno habitual de las personas enfermas, cuando sea posible.",
                "correcta": false
            },
            {
                "texto": "Todas las respuestas anteriores son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 56,
        "pregunta": "Conforme a lo previsto en el Plan de Salud para Euskadi 2013-2020 señale la respuesta que no es correcta. Las acciones previstas para fomentar el uso adecuado de fármacos son las siguientes:",
        "respuestas": [
            {
                "texto": "Desarrollar programas de vigilancia antimicrobiana y de resistencias a antibióticos.",
                "correcta": false
            },
            {
                "texto": "Desarrollar un proceso de prescripción compartida hospital-primaria-farmacia, que fomente la adherencia al tratamiento, el uso seguro de fármacos y que esté basado en guías de práctica clínica.",
                "correcta": false
            },
            {
                "texto": "Impulsar la elaboración y utilización de guías de práctica clínica.",
                "correcta": true
            },
            {
                "texto": "Potenciar la deprescripción y seguimiento de interacciones en pacientes con polimedicación.",
                "correcta": false
            }
        ]
    },
    {
        "id": 57,
        "pregunta": "Con relación a las personas con cáncer, el Plan de Salud para Euskadi 2013-2020 prevé que para el año 2020 el objetivo respecto a la mortalidad por cáncer en menores de 65 años debe ser de:",
        "respuestas": [
            {
                "texto": "Un descenso del 10% tanto en hombres como en mujeres.",
                "correcta": true
            },
            {
                "texto": "Un descenso del 15% tanto en hombres como en mujeres.",
                "correcta": false
            },
            {
                "texto": "Un descenso del 10% en hombres y frenar la tendencia ascendente en mujeres.",
                "correcta": false
            },
            {
                "texto": "Un descenso del 10% en mujeres y frenar la tendencia ascendente en hombres.",
                "correcta": false
            }
        ]
    },
    {
        "id": 58,
        "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de las siguientes acciones están previstas para diseñar y aplicar intervenciones de abordaje de la obesidad desde la atención sanitaria:",
        "respuestas": [
            {
                "texto": "Cribado del índice de masa corporal (IMC) y del perímetro de cintura en las consultas de Atención Primaria y Hospitalaria.",
                "correcta": false
            },
            {
                "texto": "Formación en consejo breve sobre obesidad a profesionales de Atención Primaria.",
                "correcta": false
            },
            {
                "texto": "Desarrollar intervenciones para el diagnóstico, tratamiento y seguimiento individualizado de las personas obesas, evitando su estigmatización.",
                "correcta": false
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 59,
        "pregunta": "Señale la respuesta que NO es correcta:",
        "respuestas": [
            {
                "texto": "El programa de cribado prenatal Sindrome de Down y otras cromosomopatías se amplío en 2010 a todas las embarazadas que controlan su embarazo en el sistema público.",
                "correcta": false
            },
            {
                "texto": "El Programa de cribado neonatal de enfermedades congénitas de la Comunidad Autónoma del País Vasco se inició en 1992.",
                "correcta": true
            },
            {
                "texto": "El Programa de cribado neonatal de enfermedades congénitas de la Comunidad Autónoma del País Vasco se inició en 1982 con el cribado del hipotiroidismo y la hiperfenilalaninemia (PKU-fenilcetonuria).",
                "correcta": false
            },
            {
                "texto": "A través del Programa de cribado neonatal de enfermedades congénitas de la Comunidad Autónoma del País Vasco en la actualidad también se criban las siguientes patologías: hiperfenilalaninemia, hipotiroidismo congénito, deficiencia de Acil Co A deshidrogenasa de cadena media, Fibrosis Quística y Enfermedad de Células Falciformes.",
                "correcta": false
            }
        ]
    },
    {
        "id": 60,
        "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de las siguientes áreas no tienen la consideración de áreas transversales:",
        "respuestas": [
            {
                "texto": "Área 2: personas con enfermedad.",
                "correcta": false
            },
            {
                "texto": "Área 1: equidad y responsabilidad.",
                "correcta": false
            },
            {
                "texto": "Área 3: envejecimiento saludable.",
                "correcta": false
            },
            {
                "texto": "Son correctas las repuestas a) y c).",
                "correcta": true
            }
        ]
    },
    {
        "id": 61,
        "pregunta": "Señale cuales son los acuerdos de referencia a nivel estatal, europeo e internacional en el ámbito de la Salud Pública que afectan al Plan Salud para Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "Reglamento Sanitario Internacional de la Organización Mundial de la Salud.",
                "correcta": false
            },
            {
                "texto": "Segundo Programa de Acción Comunitaria en Salud Pública 2008-2013 del Parlamento y Consejo Europeo.",
                "correcta": false
            },
            {
                "texto": "Estrategia de Desarrollo Sostenible de la Unión Europea de la Comisión Europea.",
                "correcta": false
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 62,
        "pregunta": "Señale cuál de las siguientes afirmaciones no es correcta conforme a lo previsto en el Plan de Salud para Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "El Departamento de Salud se compromete a implantar los proyectos diseñados, a monitorizar anualmente los indicadores de los objetivos y también con una periodicidad anual, a hacer una evaluación pública en el ámbito de la Comisión de Salud del Parlamento Vasco.",
                "correcta": false
            },
            {
                "texto": "La Comisión Directora del Plan de Salud 2013-2020 está presidida por el Lehendakari y tiene como fin revisar y sancionar las estrategias y objetivos del Plan de Salud en todas las políticas y el enfoque de desarrollo sostenible en la Administración Autónoma.",
                "correcta": false
            },
            {
                "texto": "El Comité Técnico de Salud en todas las políticas está presidido por el Lehendakari y lo integra el personal técnico de las Viceconsejerías en la Comisión Directora.",
                "correcta": true
            },
            {
                "texto": "El Comité Técnico de Salud en todas las políticas está presidida por la Directora de Salud Pública y Adicciones y lo integra el personal técnico de las Viceconsejerías en la Comisión Directora.",
                "correcta": false
            }
        ]
    },
    {
        "id": 63,
        "pregunta": "Señale la respuesta correcta respecto al Comité Técnico del Plan de Salud:",
        "respuestas": [
            {
                "texto": "Es el órgano encargado de rendir cuentas al Consejo de Dirección del Departamento de Salud.",
                "correcta": false
            },
            {
                "texto": "Es responsable de la elaboración de la evaluación del cumplimiento de las acciones y el garante de todo el proceso dentro del ámbito competencial del Departamento de Salud.",
                "correcta": false
            },
            {
                "texto": "En su actuación se asesora y apoya en los servicios, comisiones y estructuras actualmente vigentes en el Departamento de Salud.",
                "correcta": false
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 64,
        "pregunta": "Señale la respuesta que no es correcta respecto al proceso de elaboración del Plan de Salud de Euskadi 2013-2020:",
        "respuestas": [
            {
                "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de preparación; nivel de ejecución; y nivel de dirección.",
                "correcta": true
            },
            {
                "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de ejecución; nivel de coordinación; y nivel de dirección.",
                "correcta": false
            },
            {
                "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de ejecución integrado por cinco grupos de trabajo; nivel de coordinación; y nivel de dirección.",
                "correcta": false
            },
            {
                "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de ejecución; nivel de coordinación en el que se sitúa la comisión de coordinación técnica; y nivel de dirección.",
                "correcta": false
            }
        ]
    },
    {
        "id": 65,
        "pregunta": "Señale cuál de entre todos los siguientes no es un objetivo de la Estrategia de seguridad del paciente 2020:",
        "respuestas": [
            {
                "texto": "Promover una cultura de Seguridad integral en Osakidetza.",
                "correcta": false
            },
            {
                "texto": "Consolidar el modelo de participación de los profesionales.",
                "correcta": false
            },
            {
                "texto": "Asegurar un buen posicionamiento social del Ente Público Osakidetza.",
                "correcta": true
            },
            {
                "texto": "Impulsar el conjunto de líneas de acción y de proyectos priorizados en esta estrategia.",
                "correcta": false
            }
        ]
    },
    {
        "id": 66,
        "pregunta": "En 2014, el informe To Err Is Human del Instituto Médico de EE.UU. reconoció que el número de muertes al año debidas a “errores médicos” rondaba las:",
        "respuestas": [
            {
                "texto": "98.000",
                "correcta": true
            },
            {
                "texto": "423.000",
                "correcta": false
            },
            {
                "texto": "282.000",
                "correcta": false
            },
            {
                "texto": "221.000",
                "correcta": false
            }
        ]
    },
    {
        "id": 67,
        "pregunta": "En lo que se refiere a la información al paciente, la Estrategia de seguridad del paciente 2020 considera que (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "debe transmitirse de forma adecuada y adaptada a las características y necesidades de cada persona, aunque ello requiera un esfuerzo adicional por parte de los profesionales.",
                "correcta": false
            },
            {
                "texto": "en determinadas situaciones puede ser necesario incorporar en el proceso de comunicación a familiares y/o cuidadores, ya que no siempre la persona enferma está en situación de asimilar adecuadamente la información recibida",
                "correcta": false
            },
            {
                "texto": "la sociedad digital ha producido una transformación que justifica utilizar medios como las apps para informar adecuadamente a los pacientes.",
                "correcta": true
            },
            {
                "texto": "asistimos actualmente a un cambio de modelo, en el que la relación profesional- paciente se está reequilibrando de tal modo que el paciente está dejando de ser un mero receptor de las indicaciones y los cuidados parcelados o fragmentados, para asumir un papel más activo en la toma de decisiones y en la priorización de las intervenciones necesarias para la recuperación de su estado de salud.",
                "correcta": false
            }
        ]
    },
    {
        "id": 68,
        "pregunta": "La Estrategia de seguridad del paciente 2020 plantea (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Integrar las asociaciones de pacientes en los equipos profesionales que han de adoptar decisiones sobre un paciente en concreto.",
                "correcta": true
            },
            {
                "texto": "Impulsar acciones dirigidas a favorecer el conocimiento mutuo entre los profesionales de diferentes ámbitos asistenciales.",
                "correcta": false
            },
            {
                "texto": "Promover la comunicación estandarizada, tanto dentro de las unidades o servicios como entre diferentes niveles asistenciales para asegurar la transferencia de pacientes.",
                "correcta": false
            },
            {
                "texto": "Aplicar buenas prácticas para favorecer la coordinación entre servicios.",
                "correcta": false
            }
        ]
    },
    {
        "id": 69,
        "pregunta": "La estrategia de Seguridad del Paciente 2020 de Osakidetza incluye las siguientes líneas de acción corporativas (señálese la respuesta INCORRECTA)",
        "respuestas": [
            {
                "texto": "Conciliación de la medicación",
                "correcta": false
            },
            {
                "texto": "Encriptación de las comunicaciones con el paciente",
                "correcta": true
            },
            {
                "texto": "Optimización en la prescripción de pruebas diagnósticas que utilizan radiación ionizante",
                "correcta": false
            },
            {
                "texto": "Atención a las segundas y terceras víctimas",
                "correcta": false
            }
        ]
    },
    {
        "id": 70,
        "pregunta": "Los principios que rigen el sistema de notificación de incidentes son (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "registro de carácter obligatorio.",
                "correcta": true
            },
            {
                "texto": "anónimo y no punitivo.",
                "correcta": false
            },
            {
                "texto": "confidencialidad de la información.",
                "correcta": false
            },
            {
                "texto": "análisis para el aprendizaje y la implantación de mejoras a nivel local.",
                "correcta": false
            }
        ]
    },
    {
        "id": 71,
        "pregunta": "Las acciones relativas a la implementación y seguimiento de los planes de acción propuestos, dentro de la gestión de los incidentes de seguridad que prevé la Estrategia de seguridad del paciente 2020, incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Potenciar la implementación y el seguimiento, definiendo el responsable de cada acción, así como la fecha de implementación y la periodicidad de seguimiento de la misma.",
                "correcta": false
            },
            {
                "texto": "Planificar nuevas líneas de trabajo que pudieran revestir interés para el conjunto de organizaciones de servicios.",
                "correcta": true
            },
            {
                "texto": "Evaluación periódica de la eficacia de las acciones implementadas y comunicación al equipo gestor y al resto de la organización de los resultados alcanzados.",
                "correcta": false
            },
            {
                "texto": "Elaboración y difusión periódica de informes de resultados.",
                "correcta": false
            }
        ]
    },
    {
        "id": 72,
        "pregunta": "Las acciones relativas al aprendizaje compartido, dentro de la gestión de los incidentes de seguridad que prevé la Estrategia de seguridad del paciente 2020 incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Desarrollar estrategias de comunicación que permitan la difusión de “buenas prácticas” en las organizaciones de servicios (alertas, boletines, sesiones, etc.).",
                "correcta": false
            },
            {
                "texto": "Fomentar la implantación en las organizaciones de servicios de “buenas prácticas” que ya estén implantadas con resultados muy favorables en otros centros a nivel local, estatal o internacional.",
                "correcta": false
            },
            {
                "texto": "Consolidar y dinamizar el funcionamiento de los Comités de Seguridad del Paciente.",
                "correcta": true
            },
            {
                "texto": "Potenciar el aprendizaje a nivel corporativo a través de las herramientas disponibles: Osagune, Intranet corporativa.",
                "correcta": false
            }
        ]
    },
    {
        "id": 73,
        "pregunta": "Señale cuál de estas afirmaciones es incorrecta, de acuerdo con lo establecido por la L2 (Atención a las segundas y terceras víctimas) de la Estrategia de seguridad del paciente 2020:",
        "respuestas": [
            {
                "texto": "Primeras víctimas son los pacientes que sufren las consecuencias del Evento Adverso y sus familiares.",
                "correcta": false
            },
            {
                "texto": "Segundas víctimas son los profesionales sanitarios involucrados directa o indirectamente en el Evento adverso A y que resultan afectados desde el punto de vista psicológico y emocional.",
                "correcta": false
            },
            {
                "texto": "Tercera víctima es la organización sanitaria en la que acontece el Evento Adverso.",
                "correcta": false
            },
            {
                "texto": "Todas las respuestas anteriores son inexactas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 74,
        "pregunta": "De acuerdo con la Estrategia de seguridad del paciente 2020, la prevención de los errores de identificación sigue siendo un aspecto prioritario para las organizaciones sanitarias debido a que (señale la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Los pacientes tienden a demandar siempre a la organización sanitaria cuando se produce esta clase de errores.",
                "correcta": true
            },
            {
                "texto": "A diferencia de otros tipos de incidentes de seguridad, los errores de identificación pueden afectar a varios pacientes simultáneamente.",
                "correcta": false
            },
            {
                "texto": "La introducción de información en una historia clínica equivocada puede generar, si no se detecta el error precozmente, múltiples fallos o errores en el proceso asistencial.",
                "correcta": false
            },
            {
                "texto": "Las consecuencias de los errores de identificación de pacientes pueden ser muy graves para uno o ambos pacientes.",
                "correcta": false
            }
        ]
    },
    {
        "id": 75,
        "pregunta": "La implicación de los pacientes en su seguridad y su empoderamiento aporta ventajas en cuanto a (señale la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Alcanzar un diagnóstico preciso.",
                "correcta": false
            },
            {
                "texto": "Contribuir a un uso seguro de la medicación.",
                "correcta": false
            },
            {
                "texto": "Introducir en los tratamientos herramientas tecnológicas más avanzadas.",
                "correcta": true
            },
            {
                "texto": "Verificar la adecuación de los procesos de atención.",
                "correcta": false
            }
        ]
    },
    {
        "id": 76,
        "pregunta": "Dentro de la Estrategia de seguridad del paciente 2020, y en lo que respecta específicamente al objetivo de implicar los pacientes en la comunicación de incidentes de seguridad y situaciones de riesgo que detecten, se plantea (señale la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Aprovechar las quejas y reclamaciones interpuestas por los pacientes, y considerarlas como una valiosa fuente de información complementaria sobre los problemas de seguridad acaecidos en la organización.",
                "correcta": false
            },
            {
                "texto": "Revisar las encuestas de satisfacción e incluir preguntas relativas a la percepción de seguridad por parte de los pacientes.",
                "correcta": false
            },
            {
                "texto": "Realizar encuestas sobre riesgos a los profesionales sanitarios y comparar sus respuestas con las proporcionadas por los pacientes a los que hayan atendido.",
                "correcta": true
            },
            {
                "texto": "Valorar la información aportada por los pacientes en las sugerencias de mejora e incorporar aquellos aspectos que sean de utilidad para fortalecer el sistema.",
                "correcta": false
            }
        ]
    },
    {
        "id": 77,
        "pregunta": "Los indicadores que se utilizan para evaluar la conciliación de la medicación en la Estrategia de seguridad del paciente 2020 incluyen (señálese la INCORRECTA):",
        "respuestas": [
            {
                "texto": "Existencia de un programa de conciliación de la medicación en las transiciones entre ámbitos asistenciales del paciente revisado y actualizado.",
                "correcta": false
            },
            {
                "texto": "Nº de discrepancias no justificadas / Total de pacientes conciliados.",
                "correcta": false
            },
            {
                "texto": "Nº pacientes con conciliación de la medicación x 100 / Nº pacientes población diana.",
                "correcta": false
            },
            {
                "texto": "Nº de pacientes que han mostrado problemas de adherencia/ Total de pacientes conciliados.",
                "correcta": true
            }
        ]
    },
    {
        "id": 78,
        "pregunta": "El principio de minimización del riesgo en la utilización de radiación ionizante implica (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "La selección razonable de las situaciones en las que se utiliza cada prueba, es decir, una adecuada justificación de la misma.",
                "correcta": false
            },
            {
                "texto": "Priorizar la reducción del riesgo en poblaciones más vulnerables al efecto de la radiación, como la población pediátrica o las embarazadas.",
                "correcta": false
            },
            {
                "texto": "La optimización de la dosis empleada, de tal forma que pueda obtenerse una información diagnóstica suficiente sin que se someta al paciente a una exposición a dosis innecesariamente altas.",
                "correcta": false
            },
            {
                "texto": "Sólo dos de las tres respuestas anteriores son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 79,
        "pregunta": "De acuerdo con la Estrategia de seguridad del paciente 2020, los Indicadores de la línea de acción “Seguridad Transfusional” son (señálese la respuesta INEXACTA):",
        "respuestas": [
            {
                "texto": "Número de unidades transfundidas.",
                "correcta": false
            },
            {
                "texto": "Número de incidentes.",
                "correcta": true
            },
            {
                "texto": "Porcentaje de reacciones adversas (sobre componentes transfundidos).",
                "correcta": false
            },
            {
                "texto": "Número de reacciones adversas.",
                "correcta": false
            }
        ]
    },
    {
        "id": 80,
        "pregunta": "Señale cuál de los siguientes no es un indicador global de la línea de acción “Cirugía Segura”:",
        "respuestas": [
            {
                "texto": "Porcentaje global de pacientes intervenidos de cirugía programada y urgente a los que se les aplica el listado de verificación de seguridad quirúrgica (LVSQ).",
                "correcta": false
            },
            {
                "texto": "Protocolo de trazabilidad del paciente.",
                "correcta": false
            },
            {
                "texto": "Servicios-unidades con listado de verificación de seguridad quirúrgica (LVSQ) implantado (%).",
                "correcta": true
            },
            {
                "texto": "Protocolo de prácticas quirúrgicas seguras – Marcado del sitio quirúrgico.",
                "correcta": false
            }
        ]
    },
    {
        "id": 81,
        "pregunta": "Entre los objetivos de la L10. Seguridad en el proceso asistencial gestación-parto-puerperio de la Estrategia de seguridad del paciente 2020 se encuentra (señálese el que NO PROCEDE):",
        "respuestas": [
            {
                "texto": "Incrementar la Seguridad del proceso asistencial gestación, parto, puerperio y recién nacido en un entorno de seguridad para minimizar los posibles eventos adversos impulsando y activando la fisiología del proceso gestación, parto, puerperio.",
                "correcta": false
            },
            {
                "texto": "Promover el parto en casa con una adecuada supervisión por parte de los profesionales sanitarios adecuados al caso.",
                "correcta": true
            },
            {
                "texto": "Desarrollar pautas de actuación ante los posibles sucesos adversos prenatales, intraparto, posnatales y sucesos centinela que pueden afectar a la madre y al bebé.",
                "correcta": false
            },
            {
                "texto": "Garantizar y promover la comunicación entre profesionales.",
                "correcta": false
            }
        ]
    },
    {
        "id": 82,
        "pregunta": "El estudio EVADUR (eventos adversos ligados a la asistencia en los Servicios de Urgencias), desarrollado en 2009 en 21 hospitales mostró que los factores causales más frecuentes de los incidentes de seguridad fueron (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "los relacionados con los cuidados del paciente.",
                "correcta": false
            },
            {
                "texto": "los relacionados con el uso inadecuado de la información del paciente.",
                "correcta": true
            },
            {
                "texto": "los relacionados con los errores y/o retrasos en el diagnóstico.",
                "correcta": false
            },
            {
                "texto": "los relacionados con la medicación.",
                "correcta": false
            }
        ]
    },
    {
        "id": 83,
        "pregunta": "Los Indicadores de la línea de acción “Buenas prácticas en los pacientes hospitalizados en riesgo de desnutrición” comprenden (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Porcentaje de informes de alta de unidades de hospitalización en los que consta el estado nutricional del paciente y las recomendaciones pertinentes.",
                "correcta": false
            },
            {
                "texto": "Porcentaje de pacientes ingresados a los que se les ha realizado cribado del estado nutricional.",
                "correcta": false
            },
            {
                "texto": "Porcentaje de pacientes normo-nutridos al ingreso que al alta presentan riesgo de desnutrición o desnutrición.",
                "correcta": false
            },
            {
                "texto": "Porcentaje de pacientes ingresados que muestran síntomas de desnutrición durante su estancia hospitalaria.",
                "correcta": true
            }
        ]
    },
    {
        "id": 84,
        "pregunta": "Las acciones propuestas por la Estrategia de seguridad del paciente 2020 para comenzar a abordar el problema de la Incontinencia Urinaria inducida por uso inadecuado de Absorbentes de Incontinencia Urinaria, incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Revisar los protocolos de funcionamiento interno (formales o informales) de las unidades de hospitalización, identificando los que incluyen esta práctica y valorando su adecuación a las recomendaciones basadas en la mejor evidencia disponible.",
                "correcta": false
            },
            {
                "texto": "Constituir un grupo de trabajo corporativo, compuesto por las diferentes categorías de profesionales que participan en la planificación y en la aplicación de los cuidados a pacientes con IU.",
                "correcta": false
            },
            {
                "texto": "Construir estrategias de seguimiento de la evolución de los pacientes en cooperación con las asociaciones de pacientes correspondientes.",
                "correcta": true
            },
            {
                "texto": "Definir, difundir e implantar una guía de recomendaciones para el uso adecuado de AIU, que tenga en cuenta todos los aspectos anteriormente mencionados.",
                "correcta": false
            }
        ]
    },
    {
        "id": 85,
        "pregunta": "Un estudio realizado por el Institute For Safe Medication Practices (ISMP) muestra que la mayoría de los errores por fármacos asociados a eventos adversos graves, están relacionados con:",
        "respuestas": [
            {
                "texto": "el uso reiterado de fármacos de efectos terapéuticos similares cuya interacción produce una alta tasa de efectos secundarios graves.",
                "correcta": false
            },
            {
                "texto": "la utilización de incorrecta de insulina y anticoagulantes.",
                "correcta": false
            },
            {
                "texto": "el uso de fármacos asociados a pacientes crónicos.",
                "correcta": false
            },
            {
                "texto": "la utilización de un número limitado de fármacos.",
                "correcta": true
            }
        ]
    },
    {
        "id": 86,
        "pregunta": "Las caídas de los pacientes hospitalizados constituyen otro evento de seguridad bastante frecuente, especialmente entre los más mayores y dependientes. Las tasas de referencia varían, pero en general…",
        "respuestas": [
            {
                "texto": "Casi todas se sitúan entre las 3 y 20 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 50% de las ocasiones.",
                "correcta": true
            },
            {
                "texto": "Casi todas se sitúan entre las 10 y 20 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 50% de las ocasiones.",
                "correcta": false
            },
            {
                "texto": "Casi todas se sitúan entre las 5 y 10 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 25% de las ocasiones.",
                "correcta": false
            },
            {
                "texto": "Casi todas se sitúan entre las 5 y 10 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 50% de las ocasiones.",
                "correcta": false
            }
        ]
    },
    {
        "id": 87,
        "pregunta": "La Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 plantea un escenario de trabajo definido y aprobado por:",
        "respuestas": [
            {
                "texto": "La Consejera de Sanidad del Gobierno Vasco.",
                "correcta": false
            },
            {
                "texto": "La dirección general de Osakidetza.",
                "correcta": false
            },
            {
                "texto": "El Consejo Vasco de Atención Sociosanitaria.",
                "correcta": true
            },
            {
                "texto": "La Asociación de Municipios Vascos.",
                "correcta": false
            }
        ]
    },
    {
        "id": 88,
        "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las debilidades del ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Heterogeneidad en la interlocución en el sistema de servicios sociales de cara a la definición de un marco de interoperabilidad para la Historia Sociosanitaria de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Ausencia de referentes sociosanitarios/as en las organizaciones del sistema de servicios sociales.",
                "correcta": false
            },
            {
                "texto": "Ausencia de criterios definidos relativos a la vigencia y revisión de protocolos sociosanitarios.",
                "correcta": false
            },
            {
                "texto": "Carencia de un enfoque ecológico y de sostenibilidad.",
                "correcta": true
            }
        ]
    },
    {
        "id": 89,
        "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las fortalezas del ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Igualdad de los y las representantes del Sistema de Servicios Sociales en el marco de decisión que se establece en las Comisiones Sociosanitarias de las OSIs.",
                "correcta": true
            },
            {
                "texto": "Articulación de Catálogo de Recursos Sociosanitarios a partir de ambas carteras de servicios.",
                "correcta": false
            },
            {
                "texto": "Consenso institucional en torno a la misión y enfoque de la atención sociosanitaria, evidenciado en la gestión de la COVID-19 con la necesidad de llegar a consensos de emergencia en tiempos récord.",
                "correcta": false
            },
            {
                "texto": "Existencia de la Comisión Sociosanitaria de Comités de Ética de Euskadi.",
                "correcta": false
            }
        ]
    },
    {
        "id": 90,
        "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las oportunidades del ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Empoderamiento de representantes del sistema de servicios sociales en las Comisiones Sociosanitarias.",
                "correcta": false
            },
            {
                "texto": "Actualización del Mapa de Recursos Sanitarios.",
                "correcta": true
            },
            {
                "texto": "Articulación de la participación social en el modelo de coordinación sociosanitaria de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Progreso en el diseño de un sistema de información compartida con la Historia Sociosanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 91,
        "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las amenazas en el ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Falta de adecuación al marco legal vigente de los acuerdos que sostienen la atención de necesidades sociosanitarias.",
                "correcta": false
            },
            {
                "texto": "Escasa cultura de sistematización de la información para trabajo compartido por parte de profesionales, especialmente en el sistema de servicios sociales.",
                "correcta": false
            },
            {
                "texto": "Complejidad en la gestión de expectativas de las y los profesionales respecto a la Historia Sociosanitaria de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Una considerable falta de definición de tipología de recursos sociosanitarios en base al origen de la financiación.",
                "correcta": true
            }
        ]
    },
    {
        "id": 92,
        "pregunta": "De acuerdo con la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024, el contexto sociodemográfico plasma una evolución social, rica en matices y vertiginosa en sus cambios y consecuencias, que puede ser resumida en varios titulares (señálese el que NO PROCEDA):",
        "respuestas": [
            {
                "texto": "La elevada esperanza de vida con calidad, envejecimiento y escaso dinamismo demográfico.",
                "correcta": false
            },
            {
                "texto": "El impacto en el sistema prestacional de la dependencia y la discapacidad.",
                "correcta": false
            },
            {
                "texto": "La heterogeneidad en las configuraciones familiares: disminución del tamaño de las familias, transformación de roles y feminización de los hogares unipersonales.",
                "correcta": false
            },
            {
                "texto": "La progresiva interrelación entre los diferentes roles desempeñados por la ciudadanía en la sociedad de servicios.",
                "correcta": true
            }
        ]
    },
    {
        "id": 93,
        "pregunta": "En términos de gobernanza sociosanitaria, en Euskadi son órganos decisorios (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "las concejalías de Sanidad y Servicios Sociales.",
                "correcta": true
            },
            {
                "texto": "el Consejo Vasco de Atención Sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "las Comisiones Sociosanitarias Territoriales.",
                "correcta": false
            },
            {
                "texto": "los Equipos de Valoración de Atención Temprana.",
                "correcta": false
            }
        ]
    },
    {
        "id": 94,
        "pregunta": "El sistema vasco de salud y el sistema vasco de servicios sociales articulan servicios de personas a personas, esenciales, relacionales y de interés general en un contexto en profunda transformación sobre cuyo fondo destacan las tres transiciones, que son (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "ecológico-medioambiental.",
                "correcta": false
            },
            {
                "texto": "eco-feminista.",
                "correcta": true
            },
            {
                "texto": "social-sanitaria.",
                "correcta": false
            },
            {
                "texto": "tecnológico-digital.",
                "correcta": false
            }
        ]
    },
    {
        "id": 95,
        "pregunta": "Entre los nuevos desafíos y visiones emergentes incluidos por la Estrategia de Atención Sociosanitaria de Euskadi se citan una serie de factores estructurales que van modelando un nuevo contexto demográfico, social, económico y cultural en esta Comunidad Autónoma. Entre ellos se encuentran (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "El edadismo o discriminación por razón de edad. Decenio del envejecimiento saludable.",
                "correcta": false
            },
            {
                "texto": "Los determinantes no médicos de la salud.",
                "correcta": false
            },
            {
                "texto": "El nuevo modelo de cuidados de larga duración. Atención a la dependencia y la discapacidad.",
                "correcta": false
            },
            {
                "texto": "La vulnerabilidad epidemiológica.",
                "correcta": true
            }
        ]
    },
    {
        "id": 96,
        "pregunta": "La filosofía que inspira la Estrategia de Atención Sociosanitaria de Euskadi 2021- 2024 se sustenta en un conjunto de valores éticos consustanciales a la atención sociosanitaria, entre los que se incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Universalidad.",
                "correcta": false
            },
            {
                "texto": "Transparencia",
                "correcta": true
            },
            {
                "texto": "Autonomía",
                "correcta": false
            },
            {
                "texto": "Corresponsabilidad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 97,
        "pregunta": "Entre los resultados esperables del proyecto “Aprobación jurídica y despliegue de la gobernanza Sociosanitaria”, situado en el epígrafe “Gobernanza Sociosanitaria” de la Estrategia se incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Decreto de Gobernanza Sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Convenios para la compartición de recursos sociosanitarios entre entidades públicas.",
                "correcta": true
            },
            {
                "texto": "Formalización jurídica de la Comisión Sociosanitaria de Comités de Ética de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Plan de comunicación para la difusión de la regulación de estructuras, recursos e instrumentos recogidos en el Decreto de Gobernanza Sociosanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 98,
        "pregunta": "Entre los resultados esperables del proyecto “Marco compartido de financiación Sociosanitaria”, incluido en el epígrafe “Gobernanza Sociosanitaria” de la Estrategia se incluyen (señálese la respuesta correcta):",
        "respuestas": [
            {
                "texto": "Decreto de Gobernanza Sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Convenios para la contratación de recursos sociosanitarios entre entidades públicas.",
                "correcta": true
            },
            {
                "texto": "Aprobación de la normativa sobre donaciones privadas para sostenibilidad de las entidades públicas sanitarias.",
                "correcta": false
            },
            {
                "texto": "Plan de comunicación para la difusión de la regulación de estructuras, recursos e instrumentos recogidos en el Decreto de Gobernanza Sociosanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 99,
        "pregunta": "Los resultados esperables del proyecto “Historia Sociosanitaria Electrónica”, descritos en el epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Adecuación de los requisitos de tratamiento de los datos a lo dispuesto en el Espacio Europeo de Datos de Salud.",
                "correcta": true
            },
            {
                "texto": "Estandarización de contenidos y mensajes para el intercambio de información sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Catálogo de los servicios de intercambios de datos sociosanitarios que sustituyen a los certificados en papel, entre las Administraciones Públicas vascas.",
                "correcta": false
            },
            {
                "texto": "Mapa de agentes y sistemas que comparte información asistencial como soporte de una dinámica de trabajo conjunto y coordinado de profesionales de los sistemas sociales y de salud.",
                "correcta": false
            }
        ]
    },
    {
        "id": 100,
        "pregunta": "El objetivo proyecto “Cuadro de mandos integral”, como viene señalado en el epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia es:",
        "respuestas": [
            {
                "texto": "Incorporar la atención sociosanitaria en los cuadros de mandos y procesos estadísticos de las instituciones vasca implicadas en la coordinación.",
                "correcta": false
            },
            {
                "texto": "Incorporar a todos los agentes responsables de la Ateción Socisanitaria en la toma de decisiones conjuntas.",
                "correcta": false
            },
            {
                "texto": "Promover la toma de decisiones basadas en datos.",
                "correcta": true
            },
            {
                "texto": "Promover la toma de decisiones automatizadas en la Atención Sociosanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 101,
        "pregunta": "Las acciones a emprender en proyecto “Osabide en residencias”, situado dentro del epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia incluyen las siguientes (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Formación y soporte a profesionales sanitarios de las residencias.",
                "correcta": false
            },
            {
                "texto": "Identificar necesidades de mejoras funcionales en Osabide para facilitar la atención a personas de los centros residenciales y de día.",
                "correcta": false
            },
            {
                "texto": "Promover la gestión automatizada de la toma de decisiones a través de la incorporación de nuevas tecnologías a los centros residenciales.",
                "correcta": true
            },
            {
                "texto": "Atender nuevos casos de centros que soliciten acceso a Osabide:",
                "correcta": false
            }
        ]
    },
    {
        "id": 102,
        "pregunta": "Las acciones a emprender en el proyecto “Decreto para el desarrollo de la interoperabilidad sociosanitaria”, situado en el epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Creación de un grupo de trabajo interinstitucional para la elaboración del decreto.",
                "correcta": false
            },
            {
                "texto": "Presentación y aprobación por parte de la dirección general de Osakidetza.",
                "correcta": true
            },
            {
                "texto": "Incorporación del modelo de Gobernanza TI sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Validación y posterior aprobación por parte de Servicios Jurídicos de Gobierno Vasco.",
                "correcta": false
            }
        ]
    },
    {
        "id": 103,
        "pregunta": "Las acciones a emprender en el proyecto “Definición de un marco coordinado de prevención sociosanitaria”, situada en epígrafe “Prevención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Coordinar políticas y actuaciones en materia de desigualdades sociales en salud, sesgos, y promoción de la equidad en la atención sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Coordinar políticas y actuaciones en materia de promoción sociosanitaria: envejecimiento activo; inclusión social; igualdad; solidaridad intergeneracional; promoción de la autonomía; accesibilidad; alfabetización digital, etc.",
                "correcta": false
            },
            {
                "texto": "Coordinar políticas y actuaciones en materia de prevención sociosanitaria: violencia de género; maltrato infantil; malos tratos a personas mayores; soledad no deseada y aislamiento social, etc.).",
                "correcta": false
            },
            {
                "texto": "Coordinar la construcción e introducción de herramientas capaces de detectar el riesgo sanitario.",
                "correcta": true
            }
        ]
    },
    {
        "id": 104,
        "pregunta": "Las acciones a emprender en el proyecto “Instrumento para la detección del riesgo sociosanitario”, situado en el epígrafe “Prevención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Crear un grupo de trabajo con profesionales sociales y sanitarios expertos/as en la materia.",
                "correcta": false
            },
            {
                "texto": "Proposición de los ítems a considerar para la detección del riesgo sociosanitario y construcción de una propuesta conjunta del prototipo del instrumento",
                "correcta": false
            },
            {
                "texto": "Pilotaje para la valoración de la funcionalidad del instrumento y el perfeccionamiento del mismo y presentación de la propuesta de consenso a la Consejería de Salud del Gobierno Vasco.",
                "correcta": true
            },
            {
                "texto": "Aprobación y puesta en marcha del instrumento.",
                "correcta": false
            }
        ]
    },
    {
        "id": 105,
        "pregunta": "Los resultados esperables del proyecto “Despliegue de la atención primaria Sociosanitaria”, incluido en el epígrafe “Atención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Guía para la atención hospitalaria a pacientes vulnerables (Tool kit sociosanitario)",
                "correcta": true
            },
            {
                "texto": "Mapa de referentes sociosanitarios y sociosanitarias.",
                "correcta": false
            },
            {
                "texto": "Informe de resultados del estado del arte de los protocolos y procedimientos de coordinación sociosanitaria",
                "correcta": false
            },
            {
                "texto": "Implantación de un proyecto piloto de desarrollo de APSS, en el ámbito sociosanitario de influencia de cada OSI y catálogo de buenas prácticas basado en el análisis de los proyectos piloto desarrollados en cada OSI.",
                "correcta": false
            }
        ]
    },
    {
        "id": 106,
        "pregunta": "Las acciones a emprender en el proyecto “Actuaciones en diferentes colectivos diana sociosanitarios”, situado en el epígrafe “Atención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Avanzar en la implementación de medidas de control automatizado de la actividad social de personas en situación de exclusión y vulnerabilidad social.",
                "correcta": true
            },
            {
                "texto": "Impulsar de la accesibilidad de personas con discapacidad en el sistema sanitario y en el social, mediante acciones de sensibilización y no discriminación.",
                "correcta": false
            },
            {
                "texto": "Promover la monitorización y sensibilización de las necesidades que presentan las personas en situación de desprotección a partir de la utilización de los instrumentos pertinentes.",
                "correcta": false
            },
            {
                "texto": "Favorecer la atención domiciliaria de las personas en situación de dependencia en base a nuevos modelos sostenibles de prevención, atención y cuidados.",
                "correcta": false
            }
        ]
    },
    {
        "id": 107,
        "pregunta": "Los resultados esperables del proyecto “Atención temprana y el desarrollo del ámbito Sociosanitaria-educativa”, incluido en el epígrafe “Atención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Implementación de acciones preventivas.",
                "correcta": false
            },
            {
                "texto": "Redacción de memorias bianuales relacionadas con estas políticas.",
                "correcta": true
            },
            {
                "texto": "Impulso de la coordinación sociosanitaria-educativa.",
                "correcta": false
            },
            {
                "texto": "Creación de la comisión sociosanitaria-educativa de Euskadi.",
                "correcta": false
            }
        ]
    },
    {
        "id": 108,
        "pregunta": "Los resultados esperables del proyecto “Portal de Atención Sociosanitaria, generación y difusión del conocimiento”, situado en el epígrafe “I+D+i Sociosanitaria” de la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 incluyen los siguientes (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Informe de actividad y posicionamiento del Portal de Atención Sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Boletín de Atención Sociosanitaria de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Mapa actualizado de Recursos Sociosanitarios de Euskadi.",
                "correcta": false
            },
            {
                "texto": "Información actualizada referida al tratamiento de datos desarrollados por parte de los diferentes organismos implicados en la Atención Sociosanitaria de Euskadi.",
                "correcta": true
            }
        ]
    },
    {
        "id": 109,
        "pregunta": "Los resultados esperables en el proyecto “Nodo de referencia sobre políticas e iniciativas en I+D+i Sociosanitaria, situado en el epígrafe “I+D+i Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Informe de actividad y posicionamiento del Portal de Atención Sociosanitaria.",
                "correcta": true
            },
            {
                "texto": "Intercambios de información entre agentes y entidades referentes sobre políticas e iniciativas en I+D+i sociosanitarias.",
                "correcta": false
            },
            {
                "texto": "Informe sobre políticas e iniciativas en I+D+i sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Publicación de información relativa a políticas e iniciativas en I+D+i sociosanitaria en el Portal de Atención Sociosanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 110,
        "pregunta": "Las acciones a emprender en el proyecto “Nodo de referencia sobre políticas e iniciativas en I+D+i Sociosanitaria, situado en el epígrafe “I+D+i Sociosanitaria” de la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 incluyen las siguientes (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Promover el intercambio de información entre agentes y entidades referentes sobre políticas e iniciativas en I+D+i sociosanitarias.",
                "correcta": false
            },
            {
                "texto": "Editar y difundir el Boletín de Atención Sociosanitaria de Euskadi.",
                "correcta": true
            },
            {
                "texto": "Hacer accesible al conjunto del ecosistema sociosanitario la información relativa a políticas e iniciativas en I+D+i sociosanitaria en el Portal de Atención Sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Identificar iniciativas de investigación aplicada sociosanitaria.",
                "correcta": false
            }
        ]
    },
    {
        "id": 111,
        "pregunta": "Los resultados esperables del proyecto “Promoción de proyectos de innovación e investigación desde las bases del Ecosistema Sociosanitario”, incluido en el epígrafe “I+D+i Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECTA):",
        "respuestas": [
            {
                "texto": "Informe sobre proyectos de base en materia de I+D+i sociosanitaria.",
                "correcta": false
            },
            {
                "texto": "Metodología de evaluación de proyectos sociosanitarios de base y definición de criterios de extensión y escalabilidad.",
                "correcta": false
            },
            {
                "texto": "Informe de utilización de datos (personales y no personales) para la evaluación de la toma de decisiones en el ámbito sociosanitario.",
                "correcta": true
            },
            {
                "texto": "Informe de evaluación de proyectos sociosanitarios de base y propuesta de escalabilidad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 112,
        "pregunta": "Entre los principios que rigen el proceso de normalización del euskera en Osakidetza se enumeran los siguientes:",
        "respuestas": [
            {
                "texto": "El respecto a los derechos lingüísticos de las personas.",
                "correcta": false
            },
            {
                "texto": "La empatía y la comunicación en la lengua de la persona usuaria como garantía de calidad del servicio.",
                "correcta": false
            },
            {
                "texto": "La progresividad en la fijación de los objetivos.",
                "correcta": false
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": true
            }
        ]
    },
    {
        "id": 113,
        "pregunta": "Señale la respuesta que NO es correcta. Conforme al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028, constituyen objetivos en el ámbito del sistema de gestión de la normalización lingüística:",
        "respuestas": [
            {
                "texto": "Garantizar el uso del euskera en la comunicación corporativa",
                "correcta": true
            },
            {
                "texto": "Ampliar y distribuir adecuadamente el liderazgo del plan de euskera entre las diferentes direcciones.",
                "correcta": false
            },
            {
                "texto": "Implementar el plan en todas las unidades a través de sus mandos intermedios.",
                "correcta": false
            },
            {
                "texto": "Seguir progresando en las medidas que favorecen el aumento de la plantilla bilingüe.",
                "correcta": false
            }
        ]
    },
    {
        "id": 114,
        "pregunta": "Tal y como dispone el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028:",
        "respuestas": [
            {
                "texto": "La rotulación fija, tanto interna como externa, en general ha de estar en las dos lenguas oficiales dando prioridad al euskera.",
                "correcta": true
            },
            {
                "texto": "Solo la rotulación fija externa en general ha de estar en las dos lenguas oficiales dando prioridad al euskera.",
                "correcta": false
            },
            {
                "texto": "Solo la rotulación fija interna en general ha de estar en las dos lenguas oficiales dando prioridad al euskera.",
                "correcta": false
            },
            {
                "texto": "La rotulación fija, tanto interna como externa, debe aparecer únicamente en euskera.",
                "correcta": false
            }
        ]
    },
    {
        "id": 115,
        "pregunta": "El III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028 establece respecto a los mensajes audiovisuales que:",
        "respuestas": [
            {
                "texto": " Deben emitirse en la lengua que decidan las personas responsable de las unidades que utilizan estos sistemas audiovisuales.",
                "correcta": false
            },
            {
                "texto": "Deben emitirse en las dos lenguas oficiales, primero en castellano y luego en euskera",
                "correcta": false
            },
            {
                "texto": "Deben emitirse en las dos lenguas oficiales, primero en euskera y luego en castellano.",
                "correcta": true
            },
            {
                "texto": "Deben emitirse en una de las dos lenguas oficiales.",
                "correcta": false
            }
        ]
    },
    {
        "id": 116,
        "pregunta": "Respecto a las páginas Web de Osakidetza señale cuál de las siguientes repuestas NO es correcta:",
        "respuestas": [
            {
                "texto": "En las intranet, extranet y otros sitios web de Osakidetza las personas usuarias deben tener garantizada la navegación y el acceso a toda la información en las dos lenguas oficiales.",
                "correcta": false
            },
            {
                "texto": "El personal administrador de los sitios web nunca publicarán textos o contenidos que no estén en las dos lenguas oficiales.",
                "correcta": true
            },
            {
                "texto": "Al acceder por primera vez a una página web de Osakidetza, la página de inicio se mostrará por defecto en euskera.",
                "correcta": false
            },
            {
                "texto": "Las personas usuarias de los sitios web de Osakidetza deberán tener fácil acceso a los apartados sobre normalización del euskera en la entidad.",
                "correcta": false
            }
        ]
    },
    {
        "id": 117,
        "pregunta": "Señale la respuesta correcta:",
        "respuestas": [
            {
                "texto": "Por aplicación de la Ley Orgánica de Protección de Datos Personales y garantía de los derechos digitales no puede constar en los datos personales de cada paciente de Osakidetza su idioma de preferencia para las comunicaciones con Osakidetza.",
                "correcta": false
            },
            {
                "texto": "El signo azul con la letra e indica que el paciente no tiene competencia para comunicarse en un idioma que no sea el euskera para las comunicaciones orales con Osakidetza.",
                "correcta": false
            },
            {
                "texto": "En los datos personales de cada paciente, se registrará su idioma de preferencia para las comunicaciones orales con Osakidetza .",
                "correcta": true
            },
            {
                "texto": "A las personas que elijan el euskera como lengua prioritaria en sus comunicaciones con Osakidetza solo se les deberá ofrecer servicios en euskera.",
                "correcta": false
            }
        ]
    },
    {
        "id": 118,
        "pregunta": "En atención al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028, señale la respuesta correcta:",
        "respuestas": [
            {
                "texto": "“Aukeratu zeure hizkuntza/Elige tu lengua” es el lema de la campaña de activación del registro de la lengua preferente de cada paciente llevada a cabo en 2017.",
                "correcta": true
            },
            {
                "texto": "Se atribuye a todas las direcciones y gerencias de Osakidetza la responsabilidad de realizar la campaña con el lema “Aukeratu zeure hizkuntza/Elige tu lengua”.",
                "correcta": false
            },
            {
                "texto": "“Aukeratu zeure hizkuntza/Elige tu lengua” es el lema de la campaña de activación del registro de la lengua preferente de cada paciente que realizará Osakidetza durante el primer año de planificación.",
                "correcta": false
            },
            {
                "texto": "“Aukeratu zeure hizkuntza/Elige tu lengua” es el lema de la campaña de activación del registro de la lengua preferente de cada paciente que realizará Osakidetza durante el tercer año de planificación.",
                "correcta": false
            }
        ]
    },
    {
        "id": 119,
        "pregunta": "El III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028 contempla que tanto en los servicios de recepción y admisión, como en las unidades asistenciales y administrativas a toda la ciudadanía vascohablante debe garantizarse:",
        "respuestas": [
            {
                "texto": " La recepción en euskera.",
                "correcta": true
            },
            {
                "texto": "La recepción en euskera solo cuando la comunicación oral con pacientes y personas usuarias sea de modo presencial.",
                "correcta": false
            },
            {
                "texto": "La recepción en euskera solo cuando la comunicación con pacientes y personas usuarias sea telefónicamente.",
                "correcta": false
            },
            {
                "texto": "La recepción en euskera solo por las y los empleados que sepan en euskera.",
                "correcta": false
            }
        ]
    },
    {
        "id": 120,
        "pregunta": "Siguiendo lo previsto en el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018:",
        "respuestas": [
            {
                "texto": "Toda la documentación estándar deberá siempre entregarse a pacientes y personas usuarias en las dos lenguas oficiales.",
                "correcta": false
            },
            {
                "texto": "A cada paciente se le entregará su documentación clínica siempre y en todo caso en ambas lenguas.",
                "correcta": false
            },
            {
                "texto": "Toda la documentación estándar deberá siempre editarse e imprimirse en una única hoja en las dos lenguas oficiales.",
                "correcta": false
            },
            {
                "texto": "Ninguna de las anteriores respuestas es correcta.",
                "correcta": true
            }
        ]
    },
    {
        "id": 121,
        "pregunta": "En los escritos individualizados de respuesta a solicitudes y reclamaciones de pacientes o personas usuarias de Osakidetza se utilizará:",
        "respuestas": [
            {
                "texto": "La lengua utilizada por cada ciudadano o ciudadana.",
                "correcta": true
            },
            {
                "texto": "Siempre el euskera como lengua preferente.",
                "correcta": false
            },
            {
                "texto": "Siempre las dos lenguas oficiales independientemente de la lengua utilizada por cada ciudadano o ciudadana.",
                "correcta": false
            },
            {
                "texto": "Ambas lenguas oficiales, siendo los escritos contestados primero en euskera y luego en castellano.",
                "correcta": false
            }
        ]
    },
    {
        "id": 122,
        "pregunta": "Siguiendo lo previsto en el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018, señale la respuesta que NO es correcta:",
        "respuestas": [
            {
                "texto": "Se pondrá a disposición del personal bilingüe que lo desee diferentes elementos identificativos portadores del circulo azul con la letra e, signo que invita a relacionarse en euskera.",
                "correcta": false
            },
            {
                "texto": "El signo azul y la letra e solo se utilizará para la identificación individual del personal bilingüe.",
                "correcta": true
            },
            {
                "texto": "En los centros de salud, consultorios y unidades hospitalarias, deberá estar colocado, de modo visible, el cartel que explica a las personas usuarias el significado del signo identificativo con la letra e.",
                "correcta": false
            },
            {
                "texto": "Se estudiará introducir una variante del círculo azul con la letra e para el personal dispuesto a que le hablen en euskera pero que muestra dificultades para expresarse en ciertas situaciones.",
                "correcta": false
            }
        ]
    },
    {
        "id": 123,
        "pregunta": "En atención a lo previsto en el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 en todos los centros de atención primaria ha de ponerse en marcha un procedimiento para que, en la medida de las posibilidades, se propongan servicios en euskera a las y los pacientes que hayan registrado esta lengua como preferente y que aún reciban los citados servicios en castellano. Señale a qué servicios se refiere el citado Plan:",
        "respuestas": [
            {
                "texto": "Medicina familiar, pediatría, enfermería y salud mental.",
                "correcta": false
            },
            {
                "texto": "Pediatría, medicina familiar y salud mental.",
                "correcta": false
            },
            {
                "texto": "Medicina familiar, pediatría, enfermería y matrona.",
                "correcta": true
            },
            {
                "texto": "Todas las anteriores respuestas son correctas.",
                "correcta": false
            }
        ]
    },
    {
        "id": 124,
        "pregunta": "Con relación a las quejas relacionadas con el uso de las lenguas oficiales en Osakidetza, señale la respuesta que NO es correcta:",
        "respuestas": [
            {
                "texto": "La dirección responsable de las acciones previstas con relación a las quejas relaciones con el uso de las lenguas oficiales en Osakidetza es la Dirección de Recursos Humanos",
                "correcta": false
            },
            {
                "texto": "En los Servicios de Atención al Paciente y Usuario (SAPU) quedarán registradas las quejas relacionadas con el uso de las lenguas oficiales.",
                "correcta": false
            },
            {
                "texto": "Las quejas relacionadas con el uso de las lenguas oficiales serán gestionadas por el SAPU y por la persona o personas responsables del servicio objeto de la queja.",
                "correcta": true
            },
            {
                "texto": "Para mejorar la gestión y seguimiento de las quejas, Osakidetza acordará un protocolo con las entidades que trabajan en el ámbito de los derechos lingüísticos.",
                "correcta": false
            }
        ]
    },
    {
        "id": 125,
        "pregunta": "Conforme al III Plan de Normalización del Uso del Euskera en Osakidetza 2022- 2018 en las relaciones con empresas proveedoras, entidades financieras y organismos privados:",
        "respuestas": [
            {
                "texto": "Se designarán interlocutores o interlocutoras vasco-hablantes y se notificará el deseo de Osakidetza de relacionarse en euskera.",
                "correcta": true
            },
            {
                "texto": "En la comunicación escrita siempre debe utilizarse las dos lenguas oficiales.",
                "correcta": false
            },
            {
                "texto": "Osakidetza solicitará a las entidades proveedoras que sus productos que tengan como personas destinatarias a profesionales de Osakidetza estén en euskera.",
                "correcta": false
            },
            {
                "texto": "Ninguna de las anteriores respuestas es correcta.",
                "correcta": false
            }
        ]
    },
    {
        "id": 126,
        "pregunta": "La Dirección General de Osakidetza realizará una comunicación interna de cara a conocer el registro de la lengua preferente de cada profesional, explicar el modo de registrar la lengua preferente y animar al personal vascohablante a optar por el euskera:",
        "respuestas": [
            {
                "texto": "Una vez cada seis meses.",
                "correcta": false
            },
            {
                "texto": "Una vez al año.",
                "correcta": true
            },
            {
                "texto": "Cada vez que haya una nueva contratación.",
                "correcta": false
            },
            {
                "texto": "El III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 no contempla esta acción.",
                "correcta": false
            }
        ]
    },
    {
        "id": 127,
        "pregunta": "Conforme al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018:",
        "respuestas": [
            {
                "texto": "En los casos de los mensajes SMS que se envían a los teléfonos móviles de personas trabajadoras o candidatas, estarán escritos en las dos lenguas oficiales, primero en castellano y luego en euskera.",
                "correcta": false
            },
            {
                "texto": "Los escritos individualizados de respuesta a solicitudes y reclamaciones de las personas trabajadoras deberán redactarse en las dos lenguas oficiales.",
                "correcta": false
            },
            {
                "texto": "Osakidetza ha de garantizar que la información y los servicios ofrecidos tanto al personal empleado como a personas candidatas a través de las tecnologías de la comunicación estén en las dos lenguas oficiales, con el fin de que cada persona haga uso de la lengua de su preferencia.",
                "correcta": true
            },
            {
                "texto": "Las informaciones y comunicaciones no personalizadas dirigidas al personal deberán redactarse en las dos lenguas oficiales y se dará prioridad al castellano.",
                "correcta": false
            }
        ]
    },
    {
        "id": 128,
        "pregunta": "- Como contempla el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018:",
        "respuestas": [
            {
                "texto": "En puestos de Jefatura y responsabilidad, en los servicios de prioridad 2, se asignará fecha de preceptividad siempre que el porcentaje de fechas mínimas del servicio sea el 40% o superior.",
                "correcta": false
            },
            {
                "texto": "En puestos de Jefatura y responsabilidad, en los servicios de prioridad 2, se asignará fecha de preceptividad siempre que el porcentaje de fechas mínimas del servicio sea el 50% o superior.",
                "correcta": true
            },
            {
                "texto": "En los servicios de prioridad 2 se asignará fecha de preceptividad a los puestos vacantes por jubilación, incapacidad absoluta o fallecimiento de la persona titular cuando el porcentaje mínimo de fechas de preceptividad que corresponde al servicio sea el 50% o superior.",
                "correcta": false
            },
            {
                "texto": "Osakidetza realizará al menos una convocatoria anual de acreditación de perfiles lingüísticos de acuerdo a lo establecido en el Decreto 67/2003.",
                "correcta": false
            }
        ]
    },
    {
        "id": 129,
        "pregunta": "Señale cuál de las siguientes afirmaciones NO es correcta, respecto al certificado de calidad Bikain en el ámbito de Osakidetza:",
        "respuestas": [
            {
                "texto": "El objetivo es alcanzar los 400 puntos en las zonas sociolingüísticas C y D.",
                "correcta": false
            },
            {
                "texto": "El objetivo es alcanzar los 500 puntos en las zonas sociolingüísticas A y B.",
                "correcta": false
            },
            {
                "texto": "El objetivo es alcanzar los 400 puntos en las zonas sociolingüísticas A y B.",
                "correcta": true
            },
            {
                "texto": "Las organizaciones de servicios de Osakidetza que se presenten de modo integral al certificado de calidad en gestión lingüística Bikain lo deberán hacer al menos una vez durante el período de planificación.",
                "correcta": false
            }
        ]
    },
    {
        "id": 130,
        "pregunta": "Osakidetza realizará dos evaluaciones generales del plan de euskera:",
        "respuestas": [
            {
                "texto": "La primera el tercer año del período de planificación, y la segunda, el sexto año.",
                "correcta": true
            },
            {
                "texto": "La primera el segunda año del período de planificación, y la segunda, el sexto año.",
                "correcta": false
            },
            {
                "texto": "La primera el tercer año del período de planificación, y la segunda, el sexto año y será una evaluación cualitativa.",
                "correcta": false
            },
            {
                "texto": "La primera el segunda año del período de planificación, y la segunda, el sexto año y será una evaluación cuantitativa fundamentada en los indicadores del plan.",
                "correcta": false
            }
        ]
    },
    {
        "id": 131,
        "pregunta": "Tal y como contempla el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 todas las organizaciones de Osakidetza deberán contar con una Comisión de Seguimiento del plan de euskera:",
        "respuestas": [
            {
                "texto": "Que estará integrada como máximo por 15 participantes",
                "correcta": false
            },
            {
                "texto": "Que se reunirá al menos una vez al año.",
                "correcta": false
            },
            {
                "texto": "Que estará compuesta por representantes de la Dirección General y de diversas organizaciones.",
                "correcta": false
            },
            {
                "texto": "Ninguna de las anteriores respuestas es correcta.",
                "correcta": true
            }
        ]
    }
]
