[
  {
    "id": "1",
    "pregunta": "Señale la respuesta que NO es correcta. La Ley 8/1997, de 26 de junio, de ordenación Sanitaria de Euskadi afirma que corresponde a los poderes públicos vascos, la misión de promocionar y reforzar la salud en cada uno de los sectores de la actividad socio-económica, con el fin de:",
    "respuestas": [
      {
        "texto": "Potenciar la incidencia de efectos positivos.",
        "correcta": true
      },
      {
        "texto": "Estimular los hábitos de vida saludable.",
        "correcta": false
      },
      {
        "texto": "Eliminar los factores de riesgo.",
        "correcta": false
      },
      {
        "texto": "Anular la incidencia de efectos negativos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "2",
    "pregunta": "La Ley 8/1997, de 26 de junio, de ordenación Sanitaria de Euskadi, establece que la Administración sanitaria vasca debe garantizar la tutela general de la salud pública a través de:",
    "respuestas": [
      {
        "texto": "Medidas preventivas.",
        "correcta": false
      },
      {
        "texto": "Promoción de la salud.",
        "correcta": false
      },
      {
        "texto": "Prestaciones sanitarias individuales.",
        "correcta": false
      },
      {
        "texto": "Son correctas todas las respuestas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "3",
    "pregunta": "La Ley 8/1997, de 26 de junio, de ordenación Sanitaria de Euskadi, reconoce la universalidad del derecho a la protección de la salud para:",
    "respuestas": [
      {
        "texto": "Todas las personas residentes en el territorio de Euskadi, así como para los transeúntes.",
        "correcta": true
      },
      {
        "texto": "Todas las personas residentes en Euskadi o fuera de Euskadi, así como para los transeúntes.",
        "correcta": false
      },
      {
        "texto": "Solo para las personas que tengan vecindad administrativa en Euskadi. ",
        "correcta": false
      },
      {
        "texto": "Solo para las personas de quienes pueda predicarse la condición política de vascos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "4",
    "pregunta": "El sistema sanitario de Euskadi:",
    "respuestas": [
      {
        "texto": "Se crea para llevar a cabo una adecuada organización y ordenación de las actuaciones que competen a la Administración central en materia sanitaria en Euskadi.",
        "correcta": false
      },
      {
        "texto": "Está configurado con un carácter integral por todos los recursos sanitarios de la Comunidad Autónoma de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Tiene como objetivo último exclusivamente el mantenimiento y la recuperación del nivel de salud de la población.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las respuestas anteriores es correcta.",
        "correcta": true
      }
    ]
  },
  {
    "id": "5",
    "pregunta": "Señale cuál de los siguientes principios NO se enuncian entre los principios informadores del sistema sanitario de Euskadi en la Ley 8/1997, de 26 de junio, de ordenación Sanitaria de Euskadi:",
    "respuestas": [
      {
        "texto": "Universalidad.",
        "correcta": false
      },
      {
        "texto": "Solidaridad ciudadana.",
        "correcta": true
      },
      {
        "texto": "Equidad.",
        "correcta": false
      },
      {
        "texto": "Calidad de los servicios.",
        "correcta": false
      }
    ]
  },
  {
    "id": "6",
    "pregunta": "La Ley 8/1997, de 26 de junio, de ordenación Sanitaria de Euskadi, establece respecto a las áreas de salud que:",
    "respuestas": [
      {
        "texto": "La Comunidad Autónoma del País Vasco se divide territorialmente en áreas de salud de acuerdo con la situación socio-económica de cada demarcación geográfica.",
        "correcta": false
      },
      {
        "texto": "En cada área de salud pueden ponerse en práctica las actuaciones esenciales que requiere la tutela general de la salud pública y exclusivamente la asistencia sanitaria primaria.",
        "correcta": false
      },
      {
        "texto": "En cada área de salud se garantizará una adecuada ordenación de la atención primaria y su coordinación con la atención especializada.",
        "correcta": true
      },
      {
        "texto": "Son correctas la a) y la c).",
        "correcta": false
      }
    ]
  },
  {
    "id": "7",
    "pregunta": "Señale que respuesta NO es correcta. Son principios programáticos de organización y funcionamiento del sistema sanitario de Euskadi los siguientes:",
    "respuestas": [
      {
        "texto": "La optimización del marco de cualquier tipo de financiación del catálogo de prestaciones sanitarias que asegure la Comunidad Autónoma de Euskadi.",
        "correcta": true
      },
      {
        "texto": "La orientación prioritaria de los medios y actuaciones a la promoción de la salud y a la prevención de las enfermedades.",
        "correcta": false
      },
      {
        "texto": "El desarrollo interno de la organización mediante el principio de separación de los cometidos de regulación y financiación del sistema respecto de la provisión de servicios sanitarios.",
        "correcta": false
      },
      {
        "texto": "La responsabilización y participación de los profesionales sanitarios en las decisiones de organización y gestión de los recursos que tengan asignados.",
        "correcta": false
      }
    ]
  },
  {
    "id": "8",
    "pregunta": "La Ley 8/1997, de 26 de junio, de ordenación Sanitaria de Euskadi prevé la creación de sistemas de información necesarios para facilitar el ejercicio adecuado de los distintos niveles de responsabilidad en el sistema. A tal fin, los datos de carácter personal relativos a la salud podrán ser recabados y tratados siempre que se cumplan los siguientes requisitos: ",
    "respuestas": [
      {
        "texto": "Siempre debe constar el previo consentimiento del afectado.",
        "correcta": false
      },
      {
        "texto": "Si no consta el previo consentimiento del afectado se requiere que la actuación se encuentre debidamente autorizada y se efectúe previo procedimiento de disociación que garantice el anonimato de la información.",
        "correcta": true
      },
      {
        "texto": "Que conste el previo consentimiento del afectado por escrito y que se garantice el anonimato de la información.",
        "correcta": false
      },
      {
        "texto": "Basta con que la actuación se encuentre debidamente autorizada.",
        "correcta": false
      }
    ]
  },
  {
    "id": "9",
    "pregunta": "La Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi contempla que:",
    "respuestas": [
      {
        "texto": "El acceso de los ciudadanos a los servicios sanitarios de cobertura pública garantizará el principio de igualdad formal.",
        "correcta": false
      },
      {
        "texto": "El acceso de los ciudadanos a cualquier servicio sanitario garantizará el principio de igualdad efectiva.",
        "correcta": false
      },
      {
        "texto": "El acceso de los ciudadanos a los servicios sanitarios de cobertura pública garantizará el principio de igualdad efectiva.",
        "correcta": true
      },
      {
        "texto": "El acceso de los ciudadanos a los servicios sanitarios garantizará el principio de universalidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "10",
    "pregunta": "La Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi al contemplar los derechos y deberes ciudadanos, alude a:",
    "respuestas": [
      {
        "texto": "La obligación de dejar constancia escrita de todo proceso diagnóstico o terapéutico.",
        "correcta": true
      },
      {
        "texto": "La obligación de dejar constancia por cualquier medio de todo proceso diagnóstico.",
        "correcta": false
      },
      {
        "texto": "La obligación de dejar constancia por cualquier medio de todo proceso diagnóstico o terapéutico.",
        "correcta": false
      },
      {
        "texto": "No existe en la Ley ninguna previsión a este respecto, de modo que será el propio facultativo el que decida si el proceso diagnóstico o terapéutico debe quedar registrado.",
        "correcta": false
      }
    ]
  },
  {
    "id": "11",
    "pregunta": "Señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Los consejos de participación comunitaria serán creados por ley para posibilitar la participación ciudadana en el sistema sanitario de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Los consejos de participación comunitaria serán creados por ley para posibilitar la participación ciudadana en el sistema sanitario de Euskadi y se crearán exclusivamente para el ámbito de toda la Comunidad Autónoma.",
        "correcta": false
      },
      {
        "texto": "Los consejos de participación comunitaria serán creados reglamentariamente para posibilitar la participación ciudadana en el sistema sanitario de Euskadi, para el ámbito de toda la Comunidad Autónoma y para el ámbito de cada área de salud.",
        "correcta": true
      },
      {
        "texto": "La Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi no contempla los consejos de participación comunitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "12",
    "pregunta": "Atendiendo a lo dispuesto en la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi, señale cuál es la afirmación correcta con relación a los consejos de participación comunitaria :",
    "respuestas": [
      {
        "texto": "Tienen facultades decisorias en la formulación de planes y objetivos generales del sistema.",
        "correcta": false
      },
      {
        "texto": "Se les atribuyen facultades consultivas y de asesoramiento en la formulación de planes y objetivos generales del sistema.",
        "correcta": true
      },
      {
        "texto": "Su composición responde exclusivamente a criterios de representatividad territorial.",
        "correcta": false
      },
      {
        "texto": "Su composición responde a criterios de representatividad territorial y podrán incorporarse, cuando así lo decida su presidencia, además de representantes de las Administraciones locales y forales, representantes de los colegios profesionales sanitarios.",
        "correcta": false
      }
    ]
  },
  {
    "id": "13",
    "pregunta": "El contrato-programa, tal y como establece la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi:",
    "respuestas": [
      {
        "texto": "Es el instrumento jurídico mediante el que se articulan las relaciones entre el Gobierno vasco y las organizaciones del ente público Osakidetza-Servicio Vasco de Salud para la provisión de servicios sanitarios.",
        "correcta": false
      },
      {
        "texto": "Es el instrumento jurídico mediante el que se articulan de manera directa las relaciones entre el Departamento competente en materia de sanidad y las organizaciones del ente público Osakidetza-Servicio Vasco de salud que tiene naturaleza jurídica de concierto.",
        "correcta": false
      },
      {
        "texto": "Es el instrumento jurídico mediante el que se articulan de manera directa las relaciones entre el Departamento competente en materia de sanidad y las organizaciones del ente público Osakidetza-Servicio Vasco de salud que tiene naturaleza jurídica de un convenio de carácter especial.",
        "correcta": true
      },
      {
        "texto": "Ninguna respuesta es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "14",
    "pregunta": "Señale cuál de los siguientes contenidos NO se consideran entre los que necesariamente han de incluirse en el contrato-programa regulado en la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi:",
    "respuestas": [
      {
        "texto": "Determinación cuantificable y periódica de los requisitos de operatividad que deberán cumplir los servicios sanitarios.",
        "correcta": true
      },
      {
        "texto": "Estimación del volumen global de actividad y previsión de las contingencias sanitarias objeto de cobertura.",
        "correcta": false
      },
      {
        "texto": "Requisitos y procedimiento de control y auditoria sanitaria.",
        "correcta": false
      },
      {
        "texto": "Los niveles de responsabilidad que adquieren las partes en cuanto a las revisiones, adaptaciones y demás incidencias que se susciten en la aplicación del convenio.",
        "correcta": false
      }
    ]
  },
  {
    "id": "15",
    "pregunta": "Osakidetza-Servicio Vasco de Salud se constituye como:",
    "respuestas": [
      {
        "texto": "Ente público con personalidad jurídica propia y adscrito al Departamento de la Administración General competente en materia de salud.",
        "correcta": false
      },
      {
        "texto": "Ente público de Derecho privado con personalidad jurídica propia.",
        "correcta": true
      },
      {
        "texto": "Ente público de Derecho público al que se le atribuye personalidad jurídica propia.",
        "correcta": false
      },
      {
        "texto": "Ninguna respuesta es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "16",
    "pregunta": "Señale la respuesta correcta respecto a Osakidetza-Servicio Vasco de Salud:",
    "respuestas": [
      {
        "texto": "Se rige por la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi y por lo dispuesto en el Estatuto de Autonomía del País Vasco.",
        "correcta": false
      },
      {
        "texto": "Todas sus actuaciones quedan sujetas al Derecho privado.",
        "correcta": false
      },
      {
        "texto": "Cuando ejerza potestades administrativas por atribución directa o delegación se sujetará al Derecho público.",
        "correcta": true
      },
      {
        "texto": "Las organizaciones dependientes del ente tendrán la consideración de órganos administrativos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "17",
    "pregunta": "Con relación a la organización rectora de Osakidetza-Servicio Vasco de Salud, señale la respuesta que NO es correcta:",
    "respuestas": [
      {
        "texto": "Los órganos rectores son el consejo de administración y el presidente.",
        "correcta": false
      },
      {
        "texto": "Los órganos rectores son el consejo de administración y el presidente, cuyo cargo ejercerá el Lehendakari.",
        "correcta": true
      },
      {
        "texto": "Los órganos rectores son el consejo de administración y el presidente, cuyo cargo ejercerá el Consejero del Departamento competente en materia de sanidad.",
        "correcta": false
      },
      {
        "texto": "El consejo de administracion estará integrado por el presidente y por un número no superior a cinco miembros en represantación de la Administración de la Comunidad Autónoma de Euskadi.",
        "correcta": false
      }
    ]
  },
  {
    "id": "18",
    "pregunta": "El consejo de administración de Osakidetza-Servicio Vasco de Salud está integrado por:",
    "respuestas": [
      {
        "texto": "El presidente y por un número no superior a cinco miembros en representación de la Administración de la Comunidad Autónoma de Euskadi.",
        "correcta": true
      },
      {
        "texto": "El presidente y por un número no superior a tres miembros en representación de la Administración de la Comunidad Autónoma de Euskadi.",
        "correcta": false
      },
      {
        "texto": "El presidente y por cinco miembros en representación del Departamento competente en materia de sanidad.",
        "correcta": false
      },
      {
        "texto": "El presidente, el Consejero del Departamento competente en materia de sanidad y tres miembros en representación de la Administración de la Comunidad Autónoma de Euskadi.",
        "correcta": false
      }
    ]
  },
  {
    "id": "19",
    "pregunta": "Según establece, la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi:",
    "respuestas": [
      {
        "texto": "El Plan de Salud de Euskadi debe ser aprobado por el Parlamento Vasco.",
        "correcta": false
      },
      {
        "texto": "El Departamento competente en materia de sanidad debe elaborar semestralmente y remitir al Parlamento un informe con la evaluación de los objetivos y determinaciones del Plan de Salud de Euskadi.",
        "correcta": false
      },
      {
        "texto": "El Departamento competente en materia de sanidad debe elaborar anualmente y remitir al Parlamento un informe con la evaluación de los objetivos y determinaciones del Plan de Salud de Euskadi.",
        "correcta": true
      },
      {
        "texto": "Son correctas las respuestas a) y c).",
        "correcta": false
      }
    ]
  },
  {
    "id": "20",
    "pregunta": "A los efectos de la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi, las plantillas de personal del ente público Osakidetza-Servicio Vasco de Salud:",
    "respuestas": [
      {
        "texto": "Serán aprobadas por su Presidente a propuesta del consejo de administración.",
        "correcta": false
      },
      {
        "texto": "Se denominan así al número de efectivos de carácter estructural con que cuentan tanto su organización central de administración como las organizaciones de servicios dependientes de Osakidetza-Servicio Vasco de Salud.",
        "correcta": true
      },
      {
        "texto": "Deberán ajustarse al número máximo de efectivos, según grupos profesionales, que anualmente aprobará su consejo de administración a propuesta del Departamento de Sanidad.",
        "correcta": false
      },
      {
        "texto": "Deberán ajustarse al número máximo de efectivos, según grupos de titulación, que anualmente aprobará el Departamento de Sanidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "21",
    "pregunta": "La dirección, planificación y programación del sistema sanitario de Euskadi es competencia:",
    "respuestas": [
      {
        "texto": "Del Gobierno Vasco.",
        "correcta": true
      },
      {
        "texto": "Del presidente del ente público Osakidetza-Servicio Vasco de Salud a propuesta de su consejo de administración.",
        "correcta": false
      },
      {
        "texto": "Del Parlamento Vasco.",
        "correcta": false
      },
      {
        "texto": "Del Departamento competente en materia de sanidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "22",
    "pregunta": "En el ámbito territorial de la Comunidad Autónoma de Euskadi, las inspecciones necesarias para asegurar el cumplimiento de lo previsto en la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi y en el resto de la legislación sanitaria corresponde:",
    "respuestas": [
      {
        "texto": "A la inspección de trabajo del País Vasco adscrita al Departamento de trabajo y empleo del Gobierno Vasco.",
        "correcta": false
      },
      {
        "texto": "En todos los casos a las corporaciones locales de la Comunidad Autónoma.",
        "correcta": false
      },
      {
        "texto": "Al Departamento competente en materia de sanidad.",
        "correcta": true
      },
      {
        "texto": "La inspección en materia sanitaria no es competencia de la Comunidad Autónoma de Euskadi.",
        "correcta": false
      }
    ]
  },
  {
    "id": "23",
    "pregunta": "Conforme a la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi, en los procedimientos selectivos de acceso podrá establecerse el mecanismo de promoción interna para la provisión preferente de los destinos ofertados por personal perteneciente a grupos de titulación o profesionales distintos, siempre que los interesados sean personal fijo y reúnan los requisitos exigidos en cada caso, en un porcentaje de hasta un:",
    "respuestas": [
      {
        "texto": "50%.",
        "correcta": true
      },
      {
        "texto": "40%.",
        "correcta": false
      },
      {
        "texto": "60%.",
        "correcta": false
      },
      {
        "texto": "30%.",
        "correcta": false
      }
    ]
  },
  {
    "id": "24",
    "pregunta": "Señale cuál de los siguientes criterios NO está contemplado en la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi para la clasificación de las infracciones en leves, graves o muy graves:",
    "respuestas": [
      {
        "texto": "La cuantía de la indemnización solicitada.",
        "correcta": true
      },
      {
        "texto": "Los riesgos para la salud.",
        "correcta": false
      },
      {
        "texto": "El grado de intencionalidad.",
        "correcta": false
      },
      {
        "texto": "La gravedad de la alteración sanitaria y social producida.",
        "correcta": false
      }
    ]
  },
  {
    "id": "25",
    "pregunta": "Según establece la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi, en materia de sanciones señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Las infracciones serán sancionadas exclusivamente con sanción pecuniaria o económica.",
        "correcta": false
      },
      {
        "texto": "En los casos de infracciones muy graves, el Gobierno Vasco podrá acordar el cierre temporal del establecimiento, instalación o servicio por un plazo máximo de cinco años.",
        "correcta": true
      },
      {
        "texto": "Sin perjuicio de la multa que proceda imponer, en ciertos casos, la sanción económica que se imponga podrá ser incrementada hasta el triple de la cuantía del beneficio ilícito obtenido.",
        "correcta": false
      },
      {
        "texto": "En los casos de infracciones muy graves, el Gobierno Vasco podrá acordar el cierre temporal del establecimiento, instalación o servicio por un plazo máximo de tres años.",
        "correcta": false
      }
    ]
  },
  {
    "id": "26",
    "pregunta": "Según la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi, las organizaciones a través de las que se procede a la provisión de servicios sanitarios con medios adscritos al ente público Osakidetza-Servicio Vasco de Salud:",
    "respuestas": [
      {
        "texto": "Realizarán su actividad bajo el principio de autonomía económico-financiera y de gestión.",
        "correcta": true
      },
      {
        "texto": "Se configurarán como instituciones de titularidad privada y con personalidad jurídica propia.",
        "correcta": false
      },
      {
        "texto": "Se crearán por ley como entidades de titularidad pública y con personalidad jurídica propia.",
        "correcta": false
      },
      {
        "texto": "Para realizar su actividad dependen presupuestariamente del ente público Osakidetza- Servicio Vasco de Salud.",
        "correcta": false
      }
    ]
  },
  {
    "id": "27",
    "pregunta": "Respecto a los cargos directivos del ente público Osakidetza-Servicio Vasco de Salud, señale cuál de las siguientes respuestas NO es correcta:",
    "respuestas": [
      {
        "texto": "El personal directivo es nombrado entre personas que tienen una vinculación laboral previa con la Administración pública.",
        "correcta": true
      },
      {
        "texto": "El personal directivo desempeña con carácter eventual tareas de gerencia o de dirección profesional no reservadas a personal estatutario fijo en cualquiera de las estructuras de gestión del ente público.",
        "correcta": false
      },
      {
        "texto": "El régimen retributivo que le es aplicable será establecido por el consejo de administración del ente público.",
        "correcta": false
      },
      {
        "texto": "El personal directivo es nombrado y separado libremente.",
        "correcta": false
      }
    ]
  },
  {
    "id": "28",
    "pregunta": "Respecto al personal sujeto al régimen estatutario que establece la Ley 8/1997,de 26 de junio, de Ordenación Sanitaria de Euskadi, señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Este vínculo estatutario se adquiere mediante el cumplimiento de los dos siguientes requisitos: superación del proceso selectivo correspondiente y nombramiento conferido por autoridad competente.",
        "correcta": false
      },
      {
        "texto": "Los principios que rigen el procedimiento selectivo para la adquisición del vínculo estatutario son exclusivamente el de igualdad, mérito y capacidad.",
        "correcta": false
      },
      {
        "texto": "Los instrumentos de clasificación del personal sujeto a este régimen estatutario son el grupo de titulación, el grupo profesional, la categoría y el puesto funcional que se desempeñe.",
        "correcta": true
      },
      {
        "texto": "El grupo de titulación constituye el instrumento de clasificación del personal en base al agrupamiento unitario de las aptitudes profesionales y contenido específico da las tareas propias de la prestación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "29",
    "pregunta": "Conforme a la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi, NO se considera infracción leve:",
    "respuestas": [
      {
        "texto": "La identificación falsa o contraria al principio de veracidad, en cuanto a los méritos, experiencia o incapacidad técnica, de los profesionales sanitarios en su actividad profesional y en sus relaciones asistenciales con los ciudadanos.",
        "correcta": false
      },
      {
        "texto": "Dificultar la labor inspectora mediante cualquier acción u omisión que perturbe o retrase la misma.",
        "correcta": false
      },
      {
        "texto": "La comisión por negligencia de las conductas tipificadas como infracción muy grave, cuando el riesgo o alteración sanitaria producida sea de escasa entidad.",
        "correcta": true
      },
      {
        "texto": "El incumplimiento, por simple negligencia, de los requisitos, obligaciones o prohibiciones establecidas en la normativa sanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "30",
    "pregunta": "Como se recoge en la Ley 8/1997, de 26 de junio, de Ordenación Sanitaria de Euskadi:",
    "respuestas": [
      {
        "texto": "Las infracciones leves prescribirán al año.",
        "correcta": true
      },
      {
        "texto": "Las infracciones leves prescribirán a los dos años.",
        "correcta": false
      },
      {
        "texto": "Las infracciones graves prescribirán a los tres años.",
        "correcta": false
      },
      {
        "texto": "Las infracciones muy graves rescribirán a los cuatro años.",
        "correcta": false
      }
    ]
  },
  {
    "id": "31",
    "pregunta": "El Ente Público Osakidetza-Servicio vasco de salud es ",
    "respuestas": [
      {
        "texto": "El Ente Institucional de la Comunidad Autónoma, de naturaleza pública y bajo la calificación de Ente Público de Derecho Privado o Público.",
        "correcta": false
      },
      {
        "texto": "El Ente Institucional de la Comunidad Autónoma, de naturaleza pública y bajo la calificación de Ente Público de Derecho Público.",
        "correcta": false
      },
      {
        "texto": "El Ente Institucional de la Comunidad Autónoma, de naturaleza pública y bajo la calificación de Ente Público de Derecho Privado.",
        "correcta": true
      },
      {
        "texto": "Las tres anteriores son erróneas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "32",
    "pregunta": "En desarrollo de su objeto, el Ente Público «Osakidetza-Servicio vasco de salud» perseguirá a través de todas sus organizaciones los siguientes fines (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Ejecutar la provisión del servicio público sanitario en la Comunidad Autónoma de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Promocionar el desarrollo de sus recursos sanitarios a través de acciones y programas propios o en colaboración con otras instituciones, y cualquier otro fin relacionado con su objeto que decida su Director General.",
        "correcta": true
      },
      {
        "texto": "Promover la formación y actualización de los conocimientos especializados que requiere su personal sanitario y no sanitario, tanto en el campo específico de la salud como en los de la gestión y administración sanitarias.",
        "correcta": false
      },
      {
        "texto": "Proporcionar a las personas que accedan a sus servicios las condiciones necesarias para el pleno ejercicio de sus derechos y deberes de carácter instrumental o complementario.",
        "correcta": false
      }
    ]
  },
  {
    "id": "33",
    "pregunta": "Corresponderá la presidencia del Ente Público Osakidetza-Servicio vasco de salud a:",
    "respuestas": [
      {
        "texto": "El Lehendakari de la Comunidad Autónoma del País Vasco.",
        "correcta": false
      },
      {
        "texto": "El Diputado General del Territorio Histórico en que esté situado el Ente.",
        "correcta": false
      },
      {
        "texto": "La presidencia, al Consejero de Sanidad y la presidencia de honor al Lehendakari de la Comunidad Autónoma del País Vasco.",
        "correcta": false
      },
      {
        "texto": "El Consejero de Sanidad.",
        "correcta": true
      }
    ]
  },
  {
    "id": "34",
    "pregunta": "La función de nombrar y separar a los Directores de División de la organización central del Ente Público corresponde a:",
    "respuestas": [
      {
        "texto": "El Consejo de Administración del Ente.",
        "correcta": true
      },
      {
        "texto": "La Dirección General del Ente.",
        "correcta": false
      },
      {
        "texto": "La Presidencia del Ente.",
        "correcta": false
      },
      {
        "texto": "Ninguno de los anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "35",
    "pregunta": "La relación de las funciones de la Presidencia de Osakidetza comprenderá las siguientes (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Ejercer la representación del Ente Público y de su Consejo de Administración, sin perjuicio de la que corresponde a los directivos superiores de todas las organizaciones dependientes del Ente.",
        "correcta": false
      },
      {
        "texto": "Supervisar las operaciones del Ente Público y presentar al Consejo de Administración los informes que considere oportunos.",
        "correcta": false
      },
      {
        "texto": "Asegurar la adecuada coordinación de las actividades desempeñadas por el Ente con las de los centros sanitarios de naturaleza privada, así como con otras Comunidades Autónomas o la Administración Central del Estado.",
        "correcta": true
      },
      {
        "texto": "Ejercer toda clase de acciones, excepciones y recursos judiciales y administrativos en defensa de los derechos e intereses del Ente Público, sin perjuicio de las actuaciones ordinarias directamente vinculadas al ejercicio de las facultades que se atribuyen a las distintas organizaciones del Ente Público.",
        "correcta": false
      }
    ]
  },
  {
    "id": "36",
    "pregunta": "La composición del Consejo contará, además del Presidente del Ente Público:",
    "respuestas": [
      {
        "texto": "con cinco miembros en representación de la Administración de la Comunidad Autónoma, que serán nombrados por el Gobierno, uno de ellos a propuesta del Consejero de Hacienda y Administración Pública, otro a propuesta del Consejero de Bienestar Social y los tres restantes a propuesta del Consejero de Sanidad.",
        "correcta": false
      },
      {
        "texto": "con cinco miembros en representación de la Administración de la Comunidad Autónoma, que serán nombrados por el Gobierno, uno de ellos a propuesta del Consejero de Hacienda y Administración Pública, otro a propuesta del Consejero de Presidencia y los tres restantes a propuesta del Consejero de Sanidad.",
        "correcta": false
      },
      {
        "texto": "con cinco miembros en representación de la Administración de la Comunidad Autónoma, que serán nombrados por el Gobierno, dos de ellos a propuesta del Consejero de Hacienda y Administración Pública y los tres restantes a propuesta del Consejero de Sanidad.",
        "correcta": true
      },
      {
        "texto": "Ninguna de los anteriores",
        "correcta": false
      }
    ]
  },
  {
    "id": "37",
    "pregunta": "La función de aprobar los criterios y líneas generales de actuación del Ente Público «Osakidetza-Servicio vasco de salud» corresponde a:",
    "respuestas": [
      {
        "texto": "El Consejo de Administración del Ente.",
        "correcta": true
      },
      {
        "texto": "La Dirección General del Ente.",
        "correcta": false
      },
      {
        "texto": "La Presidencia del Ente.",
        "correcta": false
      },
      {
        "texto": "Ninguno de los anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "38",
    "pregunta": "La propuesta de Plan Estratégico del Ente Público «Osakidetza-Servicio vasco de salud»:",
    "respuestas": [
      {
        "texto": "Será formulada por la Dirección General del Ente.",
        "correcta": true
      },
      {
        "texto": "Será aprobada por la Presidencia del Ente.",
        "correcta": false
      },
      {
        "texto": "Será sometida a informe del Consejo de Administración del Ente.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores son ciertas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "39",
    "pregunta": "Al Consejo de Administración del Ente Público «Osakidetza-Servicio vasco de salud» le corresponderá (señálese la que sea incorrect",
    "respuestas": [
      {
        "texto": ":a) Aprobar la propuesta de Presupuestos y Estados Financieros Previsionales del Ente Público.",
        "correcta": false
      },
      {
        "texto": "Aprobar el Plan Estratégico del Ente Público.",
        "correcta": false
      },
      {
        "texto": "Ejercer la representación del Ente Público.",
        "correcta": true
      },
      {
        "texto": "Aprobar los criterios y líneas generales de actuación del Ente Público y de todas las organizaciones dependientes del mismo.",
        "correcta": false
      }
    ]
  },
  {
    "id": "40",
    "pregunta": "La función de nombrar y separar a los Directores-Gerentes de las organizaciones de servicios sanitarios del Ente Público «Osakidetza-Servicio vasco de salud» corresponderá a:",
    "respuestas": [
      {
        "texto": "La Dirección General del Ente.",
        "correcta": true
      },
      {
        "texto": "La Presidencia del Ente.",
        "correcta": false
      },
      {
        "texto": "El Consejo de Administración del Ente.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "41",
    "pregunta": "La función de convocar, presidir, suspender y levantar las sesiones, arbitrar las deliberaciones del Consejo de Administración del Ente Público «Osakidetza-Servicio vasco de salud» y decidir los empates con su voto de calidad corresponderá a:",
    "respuestas": [
      {
        "texto": "La Dirección General.",
        "correcta": false
      },
      {
        "texto": "La Presidencia.",
        "correcta": true
      },
      {
        "texto": "El miembro más antiguo del Consejo de Administración.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "42",
    "pregunta": "De acuerdo con el Decreto 255/1997, de 11 de noviembre, por el que se establecen los Estatutos Sociales del Ente Público «Osakidetza-Servicio vasco de salud», para el desarrollo de sus funciones, la Dirección General del Ente Público «Osakidetza-Servicio vasco de salud» contará con el apoyo de un equipo directivo formado por:",
    "respuestas": [
      {
        "texto": "Dos Directores de División.",
        "correcta": false
      },
      {
        "texto": "Tres Directores de División.",
        "correcta": true
      },
      {
        "texto": "Cuatro Directores de División.",
        "correcta": false
      },
      {
        "texto": "La norma no establece el número concreto de Directores de División.",
        "correcta": false
      }
    ]
  },
  {
    "id": "43",
    "pregunta": "La función de ejecutar los acuerdos del Consejo de Administración del Ente Público «Osakidetza-Servicio vasco de salud» y elevar al mismo las propuestas que le correspondan, así como los informes, estudios y análisis que le sean requeridos corresponde a:",
    "respuestas": [
      {
        "texto": "La Dirección General del Ente.",
        "correcta": true
      },
      {
        "texto": "La Presidencia del Ente.",
        "correcta": false
      },
      {
        "texto": "Las Direcciones de División del Ente.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "44",
    "pregunta": "El Director General del Ente Público «Osakidetza-Servicio vasco de salud»:",
    "respuestas": [
      {
        "texto": "No podrá asistir a las reuniones del Consejo de Administración del Ente.",
        "correcta": false
      },
      {
        "texto": "Presidirá las reuniones del Consejo de Administración del Ente.",
        "correcta": false
      },
      {
        "texto": "Asistirá a las reuniones del Consejo de Administración del Ente con voz y voto.",
        "correcta": false
      },
      {
        "texto": "Asistirá a las reuniones del Consejo de Administración del Ente con voz y sin voto.",
        "correcta": true
      }
    ]
  },
  {
    "id": "45",
    "pregunta": "Corresponde a la organización central de administración y gestión corporativa del Ente Público «Osakidetza-Servicio vasco de salud», en materia de gestión asistencial (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Supervisar el cumplimiento de las políticas generales de calidad y realizar auditorías.",
        "correcta": false
      },
      {
        "texto": "Definir criterios generales y proponer la política de precios correspondiente a la prestación de servicios sanitarios incluida en la cobertura pública.",
        "correcta": true
      },
      {
        "texto": "Coordinar los recursos y, en su caso, proponer medidas de intervención sobre las listas de espera.",
        "correcta": false
      },
      {
        "texto": "Promover protocolos de interés general.",
        "correcta": false
      }
    ]
  },
  {
    "id": "46",
    "pregunta": "Corresponde a la organización central de administración y gestión corporativa del Ente Público «Osakidetza-Servicio vasco de salud», en materia de gestión de recursos humanos (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Supervisar, controlar y evaluar las políticas de personal del Ente.",
        "correcta": false
      },
      {
        "texto": "Promover acuerdos de cooperación con centros correspondientes a la sanidad privada.",
        "correcta": true
      },
      {
        "texto": "Dirigir el funcionamiento del registro de personal.",
        "correcta": false
      },
      {
        "texto": "Gestionar los procesos de selección y de provisión que el Consejo de Administración determine, por su carácter general, previsible número de aspirantes u otras circunstancias análogas, y, a tal fin, convocarlos, establecer sus bases, programas y contenidos, y designar a los tribunales calificadores de los mismos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "47",
    "pregunta": "De acuerdo con lo que señala el Decreto 255/1997, de 11 de noviembre, por el que se establecen los Estatutos Sociales del Ente Público «Osakidetza-Servicio vasco de salud», cada organización de servicios sanitarios dependiente del Ente Público tendrá definido su objeto de actividad o ámbito de actuación sanitaria de conformidad con lo dispuesto específicamente en la:",
    "respuestas": [
      {
        "texto": "Ley 41/2002 de Autonomía del Paciente.",
        "correcta": false
      },
      {
        "texto": "Ley 8/1997, de 26 de junio, de Ordenación sanitaria de Euskadi.",
        "correcta": true
      },
      {
        "texto": "Decreto 17/2022, de 1 de febrero, del Registro Vasco de Profesionales del ámbito sanitario.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "48",
    "pregunta": "Corresponde a cada organización de servicios sanitarios del Ente Público «Osakidetza-Servicio vasco de salud». el ejercicio de todas las facultades de gestión y administración que se requieran para el ejercicio de la actividad de provisión de servicios sanitarios que tengan encomendada, quedando excluidas únicamente:",
    "respuestas": [
      {
        "texto": "aquellas facultades de gestión centralizada que los estatutos sociales del Ente Público «Osakidetza-Servicio vasco de salud» atribuyen expresamente a la organización central del Ente Público y las competencias propias de otras instancias de acuerdo con las Leyes y Reglamentos vigentes.",
        "correcta": true
      },
      {
        "texto": "aquellas facultades de gestión centralizada que los estatutos sociales del Ente Público «Osakidetza-Servicio vasco de salud» atribuyen expresamente a la Presidencia del Ente Público y las competencias propias de otras instancias de acuerdo con las Leyes y Reglamentos vigentes.",
        "correcta": false
      },
      {
        "texto": "aquellas facultades de gestión centralizada que los estatutos sociales del Ente Público «Osakidetza-Servicio vasco de salud» atribuyen expresamente al Consejo de Administración del Ente Público y las competencias propias de otras instancias de acuerdo con las Leyes y Reglamentos vigentes.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "49",
    "pregunta": "Al Director Gerente de una organización de servicios sanitarios del Ente Público «Osakidetza-Servicio vasco de salud» se encontrará un Director al que le corresponderá (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Ostentar la representación oficial de la organización y ejercer la autoridad directa dentro de la misma, todo ello de acuerdo con las facultades encomendadas a la organización correspondiente.",
        "correcta": false
      },
      {
        "texto": "Suscribir el contrato-programa en representación de la organización respectiva, así como aprobar la propuesta que corresponde formular a cada organización sobre su presupuesto individualizado y sus planes de gestión a corto y medio plazo.",
        "correcta": false
      },
      {
        "texto": "Representar al Ente Público en la negociación colectiva del Acuerdo Marco de Condiciones de Trabajo del Personal de la organización en la que ejerce sus tareas.",
        "correcta": true
      },
      {
        "texto": "Dirigir, impulsar y coordinar la organización, gestión, y control interno de los servicios sanitarios y de administración correspondientes a su organización, velando por el cumplimiento de los objetivos asignados.",
        "correcta": false
      }
    ]
  },
  {
    "id": "50",
    "pregunta": "El número de miembros del equipo directivo de las organizaciones de servicios sanitarios",
    "respuestas": [
      {
        "texto": "Oscilará entre dos y tres.",
        "correcta": false
      },
      {
        "texto": "Oscilará entre tres y cuatro.",
        "correcta": false
      },
      {
        "texto": "Oscilará entre cuatro y cinco.",
        "correcta": false
      },
      {
        "texto": "La normativa que rige su estatuto jurídico no establece un número determinado sino un máximo de cinco.",
        "correcta": true
      }
    ]
  },
  {
    "id": "51",
    "pregunta": "La función de Representar al Ente Público «Osakidetza-Servicio vasco de salud». en la negociación colectiva del Acuerdo Marco de Condiciones de Trabajo del Personal corresponde a:",
    "respuestas": [
      {
        "texto": "La organización central de administración y gestión corporativa del Ente Público «Osakidetza-Servicio vasco de salud».",
        "correcta": true
      },
      {
        "texto": "La Presidencia del Ente Público «Osakidetza-Servicio vasco de salud».",
        "correcta": false
      },
      {
        "texto": "El Consejo de Administración del Ente Público «Osakidetza-Servicio vasco de salud».",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "52",
    "pregunta": "Con carácter ordinario, a la Dirección Médica le corresponderán las siguientes atribuciones (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Presidir los Consejos Técnicos de participación profesional y promover su eficaz funcionamiento.",
        "correcta": false
      },
      {
        "texto": "Dirigir, coordinar y evaluar las actividades clínico- asistenciales, auditar su nivel de calidad y proponer las medidas que sean oportunas para su mejora.",
        "correcta": false
      },
      {
        "texto": "Promover y supervisar las actividades de docencia e investigación del personal Facultativo.",
        "correcta": false
      },
      {
        "texto": "Determinar las políticas de contratación de personal de su organización de servicios.",
        "correcta": true
      }
    ]
  },
  {
    "id": "53",
    "pregunta": "Para el desarrollo de funciones de propuesta y asesoramiento, así como de participación en las organizaciones de servicios sanitarios, existirá un Consejo de Dirección en cada una de ellas, integrado por ",
    "respuestas": [
      {
        "texto": "el equipo directivo, las jefaturas de unidad que se determinen y una representación de los vocales electos que formen parte de los Consejos Técnicos de participación profesional respectivos.",
        "correcta": true
      },
      {
        "texto": "el equipo directivo, las jefaturas de unidad que se determinen, los representantes sindicales y una representación de los vocales electos que formen parte de los Consejos Técnicos de participación profesional respectivos.",
        "correcta": false
      },
      {
        "texto": "el equipo directivo y las jefaturas de unidad que se determinen.",
        "correcta": false
      },
      {
        "texto": "todas las anteriores son falsas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "54",
    "pregunta": "Las organizaciones de servicios sanitarios del Ente Público «Osakidetza-Servicio vasco de salud» podrán:",
    "respuestas": [
      {
        "texto": "descentralizar la organización y su funcionamiento operativo, delegando en los responsables clínicos facultades de gestión, aunque sólo en materia de personal, y siempre de acuerdo con el marco estratégico, los planes de gestión y el compromiso del contrato-programa suscrito por la organización.",
        "correcta": false
      },
      {
        "texto": "descentralizar la organización y su funcionamiento operativo, delegando en los responsables clínicos facultades de gestión, pero sólo en materia económica y siempre de acuerdo con el marco estratégico, los planes de gestión y el compromiso del contrato-programa suscrito por la organización.",
        "correcta": false
      },
      {
        "texto": "descentralizar la organización y su funcionamiento operativo, delegando en los responsables clínicos facultades de gestión tanto en materia económica como de personal, de acuerdo con el marco estratégico, los planes de gestión y el compromiso del contrato-programa suscrito por la organización.",
        "correcta": true
      },
      {
        "texto": "todas las anteriores son falsas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "55",
    "pregunta": "En materia específica de inversiones, la competencia para ejecutar las compras de suministros que se consideren centralizadas, así como definir y/o ejecutar, en su caso, las consideradas integradas corresponde a:",
    "respuestas": [
      {
        "texto": "El Consejo de Administración del Ente Público «Osakidetza-Servicio vasco de salud».",
        "correcta": false
      },
      {
        "texto": "La organización central de administración y gestión corporativa del Ente Público «Osakidetza-Servicio vasco de salud».",
        "correcta": true
      },
      {
        "texto": "La organización de servicios del Ente Público «Osakidetza-Servicio vasco de salud».",
        "correcta": false
      },
      {
        "texto": "Al Director-Gerente, de cada organización de servicios sanitarios del «Osakidetza\u0002Servicio vasco de salud».",
        "correcta": false
      }
    ]
  },
  {
    "id": "56",
    "pregunta": "En el ámbito de una organización de servicios sanitarios del Ente Público «Osakidetza-Servicio vasco de salud», presidir los Consejos Técnicos de participación profesional y promover su eficaz funcionamiento es una tarea que corresponde a:",
    "respuestas": [
      {
        "texto": "La Dirección General del Ente.",
        "correcta": false
      },
      {
        "texto": "El Director Gerente del Ente.",
        "correcta": false
      },
      {
        "texto": "La Dirección Médica del Ente.",
        "correcta": true
      },
      {
        "texto": "Ninguna de las anteriores.",
        "correcta": false
      }
    ]
  },
  {
    "id": "57",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, son titulares de los derechos y deberes recogidos en esta Declaración:",
    "respuestas": [
      {
        "texto": "Todas las personas que accedan o utilicen las prestaciones y servicios sanitarios que se proporcionan por el sistema sanitario de Euskadi.",
        "correcta": true
      },
      {
        "texto": "Todas las personas nacidas en Euskadi.",
        "correcta": false
      },
      {
        "texto": "Todas las personas empadronadas en Euskadi.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "58",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, todos los derechos y obligaciones establecidos son exigibles:",
    "respuestas": [
      {
        "texto": "En relación a todas las acciones de carácter sanitario, incluyendo docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o privada o concertados de Euskadi. Las acciones relativas a la investigación biomédica quedan fuera de esta Declaración y se rigen por su normativa específica.",
        "correcta": false
      },
      {
        "texto": "En relación a todas las acciones de carácter sanitario, incluyendo docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o concertados que integran el sistema sanitario de Euskadi. Las acciones relativas a la investigación biomédica quedan fuera de esta Declaración y se rigen por su normativa específica.",
        "correcta": false
      },
      {
        "texto": "En relación a todas las acciones de carácter sanitario, incluyendo investigación y docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o privada o concertados de Euskadi.",
        "correcta": false
      },
      {
        "texto": "En relación a todas las acciones de carácter sanitario, incluyendo investigación y docencia, que se desarrollen en los centros, servicios o establecimientos sanitarios de titularidad pública o concertados que integran el sistema sanitario de Euskadi.",
        "correcta": true
      }
    ]
  },
  {
    "id": "59",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los principios que informan e inspiran el conjunto de acciones de carácter sanitario que se desarrollen en el sistema sanitario de Euskadi son:",
    "respuestas": [
      {
        "texto": "El respeto a la libertad de la persona, a su dignidad y a la autonomía en las decisiones que afecten a su salud.",
        "correcta": true
      },
      {
        "texto": "El respeto a todos los profesionales que integran el sistema sanitario de Euskadi.",
        "correcta": false
      },
      {
        "texto": "La promoción de la investigación científica en el marco del sistema sanitario de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "60",
    "pregunta": "El Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, distingue bloques de derechos relacionados con los siguientes ámbitos:",
    "respuestas": [
      {
        "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; participación en la investigación biomédica; obtención de la Tarjeta Individual Sanitaria.",
        "correcta": false
      },
      {
        "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; derechos en relación con la docencia de los profesionales sanitarios; obtención de la Tarjeta Individual Sanitaria.",
        "correcta": false
      },
      {
        "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitariasespecíficas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; medidas de salud pública; obtención de la Tarjeta Individual Sanitaria.",
        "correcta": true
      },
      {
        "texto": "Relaciones asistenciales; participación responsable en la gestión de la propia salud; organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; asistencia sanitaria específica vinculada a la infancia y adolescencia; asistencia sanitaria específica referida a la salud sexual y reproductiva; asistencia sanitaria específica referida a las personas mayores; asistencia sanitaria específica referida al final de la vida; obtención de la Tarjeta Individual Sanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "61",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, corresponde a la persona paciente o usuaria del sistema sanitario de Euskadi:",
    "respuestas": [
      {
        "texto": "El derecho a que se empleen recursos razonables para garantizar la traducción de la información clínica a su idioma de manera que se garantice su comprensión.",
        "correcta": false
      },
      {
        "texto": "El derecho a recibir información sobre las vías a utilizar para la formulación de quejas, reclamaciones y sugerencias.",
        "correcta": true
      },
      {
        "texto": "El derecho a recibir información, tanto la madre como el padre, con carácter previo al parto, sobre aquellas intervenciones no necesarias desde el punto de vista clínico y cuya omisión no suponga un riesgo para la salud del niño o niña que vaya a nacer.",
        "correcta": false
      },
      {
        "texto": "El derecho a la elección del profesional facultativo general, pediatra y de atención especializada.",
        "correcta": false
      }
    ]
  },
  {
    "id": "62",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la persona paciente o usuaria tiene derecho:",
    "respuestas": [
      {
        "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad y requisitos de acceso a los mismos.",
        "correcta": true
      },
      {
        "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad y requisitos de acceso a los mismos, de manera individualizada o a través de medios que garanticen su accesibilidad a toda la ciudadanía.",
        "correcta": false
      },
      {
        "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad y requisitos de acceso a los mismos, así como los disponibles en otros sistemas sanitarios para facilitar que pueda optar por solicitarlos también fuera del sistema sanitario de Euskadi.",
        "correcta": false
      },
      {
        "texto": "A recibir información sobre los recursos sanitarios y socio-sanitarios disponibles, actuaciones y prestaciones del sistema sanitario de Euskadi, su calidad, coste y requisitos de acceso a los mismos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "63",
    "pregunta": "El derecho a la participación de forma activa en las actuaciones del sistema sanitario de Eukadi:",
    "respuestas": [
      {
        "texto": "No está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, como derecho colectivo que se ejerce a través de organizaciones.",
        "correcta": false
      },
      {
        "texto": "Está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, que lo contempla tanto en su modalidad de participación directa como a través de organizaciones.",
        "correcta": true
      },
      {
        "texto": "Está reconocido en el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, que lo contempla tanto en su modalidad de participación directa como a través de organizaciones y sindicatos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "64",
    "pregunta": "A los efectos de la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi recogida en el Decreto 147/2015, de 21 de julio, se configuran las siguientes fases de la vida en las que se concretan necesidades específicas:",
    "respuestas": [
      {
        "texto": "1. Neonatología, infancia y la adolescencia. 2. Salud sexual y reproductiva, embarazo y parto. 3. Salud laboral. 4. Personas mayores y final de la vida.",
        "correcta": false
      },
      {
        "texto": "1. Infancia y adolescencia. 2. Salud sexual y reproductiva. 3. Salud laboral. 4. Personas mayores.",
        "correcta": false
      },
      {
        "texto": "1. Infancia. 2. Adolescencia, salud sexual y reproductiva. 3. Personas mayores. 4. Final de la vida.",
        "correcta": false
      },
      {
        "texto": "1. Infancia y la adolescencia. 2. Salud sexual y reproductiva. 3. Personas mayores. 4. Final de la vida.",
        "correcta": true
      }
    ]
  },
  {
    "id": "65",
    "pregunta": "En la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi recogida en el Decreto 147/2015, de 21 de julio, se identifican los siguientes colectivos vulnerables:",
    "respuestas": [
      {
        "texto": "Menores de edad.",
        "correcta": false
      },
      {
        "texto": "Personas homosexuales y transexuales.",
        "correcta": false
      },
      {
        "texto": "Personas migrantes.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son falsas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "66",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los niños y niñas y las personas adolescentes, en su condición de pacientes y usuarias del Sistema Sanitario de Euskadi, tienen derecho:",
    "respuestas": [
      {
        "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la justicia, salvo oposición de los padres o madres, o la persona que los sustituya, en ejercicio del derecho fundamental a la libertad religiosa.",
        "correcta": false
      },
      {
        "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la Consejería de Sanidad, salvo que la actuación sea contraria al entorno religioso y cultural del niño, niña o persona adolescente y, por lo tanto, también a su voluntad presunta.",
        "correcta": false
      },
      {
        "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la justicia, si los padres o madres, o la persona que los sustituya, se los negaran por razones religiosas, culturales o cualquiera otras.",
        "correcta": true
      },
      {
        "texto": "A la seguridad de recibir los cuidados que necesita, incluso en el caso de que fuese necesaria la intervención de la Consejería de Sanidad, si los padres o madres, o la persona que los sustituya, se los negaran por razones religiosas, culturales o cualquiera otras.",
        "correcta": false
      }
    ]
  },
  {
    "id": "67",
    "pregunta": "En el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, se reconoce expresamente el derecho a:",
    "respuestas": [
      {
        "texto": "Poder decidir sobre intervenciones no estrictamente necesarias desde un punto de vista clínico y que pueden obviarse sin perjuicio para la salud de la mujer o el niño o niña, tales como la episiotomía; y a estar acompañada por su pareja o la persona de su confianza antes y durante el parto.",
        "correcta": false
      },
      {
        "texto": "A ejercer el derecho a amamantar a los hijos e hijas en cualquier espacio público.",
        "correcta": false
      },
      {
        "texto": "Las respuestas a y b son verdaderas.",
        "correcta": true
      },
      {
        "texto": "Las respuestas a y b son falsas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "68",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, las personas pacientes y usuarias del Sistema Sanitario de Euskadi, en relación con la asisten¬cia sanitaria específica referida al final de la vida, tienen derecho a:",
    "respuestas": [
      {
        "texto": "Obtener información veraz sobre las opciones terapéuticas y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, siempre que se exprese de forma directa o en forma de voluntades anticipadas.",
        "correcta": false
      },
      {
        "texto": "Obtener información veraz sobre las opciones terapéuticas y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, tanto si se hace saber de forma directa como en forma de voluntades anticipadas o mediante una persona que la represente.",
        "correcta": true
      },
      {
        "texto": "Obtener información veraz sobre las opciones terapéuticas, y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, siempre que se exprese de forma directa, en forma de voluntades anticipadas o a través de los familiares o allegados.",
        "correcta": false
      },
      {
        "texto": "Obtener información veraz sobre las opciones terapéuticas, y a que se respete y acate su voluntad de aceptación o rechazo de cualquiera de ellas, siempre que se exprese de forma directa, en forma de voluntades anticipadas, mediante una persona que la represente o a través de los familiares o allegados.",
        "correcta": false
      }
    ]
  },
  {
    "id": "69",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, las personas pacientes y usuarias del Sistema Sanitario de Euskadi, en relación con la asisten¬cia sanitaria específica referida al final de la vida, tienen derecho a:",
    "respuestas": [
      {
        "texto": "Al acompañamiento de familiares y personas allegadas en los procesos con hospitalización.",
        "correcta": false
      },
      {
        "texto": "Al uso con carácter general, de habitación individual.",
        "correcta": false
      },
      {
        "texto": "Al acompañamiento espiritual. ",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "70",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la posesión de la tarjeta individual sanitaria permite el derecho a:",
    "respuestas": [
      {
        "texto": "Obtener una segunda opinión médica en cualquier proceso clínico.",
        "correcta": false
      },
      {
        "texto": "Obtener una segunda opinión médica en la asistencia sanitaria especializada.",
        "correcta": false
      },
      {
        "texto": "Elegir profesional facultativo general y pediatra, pero el centro de atención primaria será el adjudicado directamente por la administración sanitaria.",
        "correcta": false
      },
      {
        "texto": "Elegir profesional facultativo general y pediatra, así como centro en atención primaria y, en su caso, a la elección del hospital, conforme a la normativa vigente.",
        "correcta": true
      }
    ]
  },
  {
    "id": "71",
    "pregunta": "El Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi establece deberes en relación con los siguientes ámbitos:",
    "respuestas": [
      {
        "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; y relaciones asistenciales en el sistema sanitario de Euskadi.",
        "correcta": true
      },
      {
        "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; relaciones asistenciales en el sistema sanitario de Euskadi; y salud pública.",
        "correcta": false
      },
      {
        "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; relaciones asistenciales en el sistema sanitario de Euskadi; salud pública; y participación en la investigación científica en el sistema sanitario de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Organización y gestión del sistema sanitario de Euskadi; políticas sanitarias específicas; participación responsable en la gestión de la propia salud; relaciones asistenciales en el sistema sanitario de Euskadi; salud pública; participación en la investigación científica en el sistema sanitario de Euskadi; y colaboración con la Administración Sanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "72",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la persona paciente o usuaria:",
    "respuestas": [
      {
        "texto": "Debe dejar por escrito las decisiones cuando sea legalmente exigible o recomendable.",
        "correcta": true
      },
      {
        "texto": "Debe dejar por escrito las decisiones cuando se lo soliciten los profesionales que le atiendan.",
        "correcta": false
      },
      {
        "texto": "Debe dejar por escrito las decisiones cuando la política del centro sanitario así lo establezca.",
        "correcta": false
      },
      {
        "texto": "Debe dejar por escrito las decisiones cuando puedan tener relevancia a efectos de responsabilidad legal.",
        "correcta": false
      }
    ]
  },
  {
    "id": "73",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la persona paciente o usuaria deberá de cumplir los siguientes deberes:",
    "respuestas": [
      {
        "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas, siempre que quede avalado por una orden judicial.",
        "correcta": false
      },
      {
        "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas, siempre se solicite por escrito.",
        "correcta": false
      },
      {
        "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas, siempre que se informe por escrito de las garantías implementadas en relación con la protección de la información.",
        "correcta": false
      },
      {
        "texto": "Facilitar, de forma veraz sus datos de identificación y los referentes a su estado físico o su salud, así como colaborar en su obtención, especialmente cuando sean necesarios para el episodio asistencial o por razones de interés público debidamente motivadas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "74",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los Servicios de atención a pacientes y personas usuarias:",
    "respuestas": [
      {
        "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza\u0002Servicio vasco de salud, los centros sanitarios concertados, los centros privados y el departamento competente en materia de sanidad.",
        "correcta": false
      },
      {
        "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza\u0002Servicio vasco de salud, los centros sanitarios concertados y el departamento competente en materia de sanidad, pero no existe previsión en relación con los centros privados.",
        "correcta": true
      },
      {
        "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza\u0002Servicio vasco de salud, pero no existe previsión en relación con los centros concertados, ni con los privados ni con el departamento competente en materia de sanidad.",
        "correcta": false
      },
      {
        "texto": "Estarán disponibles en las Organizaciones de Servicios Sanitarios de Osakidetza\u0002Servicio vasco de salud y en los centros sanitarios concertados y privados, pero no existe previsión en relación con el departamento competente en materia de sanidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "75",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, son funciones de los Servicios de Atención a Pacientes y Personas usuarias:",
    "respuestas": [
      {
        "texto": "Tramitar y responder a las iniciativas y sugerencias que se formulen por los usuarios y sus familiares.",
        "correcta": false
      },
      {
        "texto": "Formular propuestas de mediación cuando la naturaleza del tema sobre el que verse la recla¬mación lo permita.",
        "correcta": false
      },
      {
        "texto": "Comunicar a la dirección del centro, servicio o establecimiento sanitario la posible comisión de hechos o conductas que supongan el incumplimiento de los derechos y deberes de las perso¬nas usuarias.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "76",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, los Servicios de Atención a Pacientes y Personas Usuarias:",
    "respuestas": [
      {
        "texto": "Registrarán todas las reclamaciones y solicitudes que se presenten ante ellos, con independencia del centro, servicio o establecimiento sanitario destinatario de las mismas.",
        "correcta": true
      },
      {
        "texto": "Registrarán todas las reclamaciones y solicitudes que se presenten ante ellos, si es que se el destinatario de las mismas es el centro, servicio o establecimiento del que dependan.",
        "correcta": false
      },
      {
        "texto": "Registrarán todas las solicitudes que se presenten ante ellos, con independencia del centro, servicio o establecimiento sanitario destinatario de la misma; y todas las reclamaciones, si es que el destinatario de las mismas es el centro, servicio o establecimiento del que dependan.",
        "correcta": false
      },
      {
        "texto": "Registrarán todas las reclamaciones que se presenten ante ellos, con independencia del centro, servicio o establecimiento sanitario destinatario de las mismas; y todas las solicitudes si es que el destinatario de las mismas es el centro, servicio o establecimiento del que dependan.",
        "correcta": false
      }
    ]
  },
  {
    "id": "77",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, las reclamaciones contra las personas usuarias de los centros, servicios y establecimientos sanitarios se tramitarán:",
    "respuestas": [
      {
        "texto": "Por el procedimiento que elija la persona que interpone la reclamación.",
        "correcta": false
      },
      {
        "texto": "Por el procedimiento vigente para ello.",
        "correcta": true
      },
      {
        "texto": "Por el mismo procedimiento previsto para las reclamaciones contra actuaciones del personal.",
        "correcta": false
      },
      {
        "texto": "El enunciado de la pregunta es incorrecto porque la norma citada no prevé reclamaciones contra las personas usuarias, aunque sí contra los profesionales sanitarios.",
        "correcta": false
      }
    ]
  },
  {
    "id": "78",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, las reclamaciones contra actuaciones del personal:",
    "respuestas": [
      {
        "texto": "Se resolverán atendiendo a las normas disciplinarias específicas previa apertura, en su caso, del expediente informativo correspondiente, sin perjuicio de las responsabilidades que de los hechos pudieran derivarse.",
        "correcta": true
      },
      {
        "texto": "Se resolverán atendiendo a las normas disciplinarias generales previa apertura, en su caso, del expediente informativo correspondiente, sin perjuicio de las responsabilidades que de los hechos pudieran derivarse.",
        "correcta": false
      },
      {
        "texto": "Se resolverán atendiendo a las normas disciplinarias específicas previa apertura, en su caso, del expediente informativo y de expediente de mediación, sin perjuicio de las responsabilidades que de los hechos pudieran derivarse.",
        "correcta": false
      },
      {
        "texto": "Se resolverán atendiendo a las normas disciplinarias generales previa apertura, en su caso, del expediente informativo y de expediente de mediación, sin perjuicio de las responsabilidades que de los hechos pudieran derivarse.",
        "correcta": false
      }
    ]
  },
  {
    "id": "79",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, la interposición de reclamaciones en los servicios de atención a pacientes y personas usuarias:",
    "respuestas": [
      {
        "texto": "Suspenderá el cómputo del plazo legalmente establecido para la interposición de cualquier otra vía de reclamación contra el hecho denunciado.",
        "correcta": false
      },
      {
        "texto": "Suspenderá el cómputo del plazo legalmente establecido para la interposición de reclamaciones en la vía civil.",
        "correcta": false
      },
      {
        "texto": "Suspenderá el cómputo del plazo legalmente establecido para la interposición de reclamaciones en la vía penal.",
        "correcta": false
      },
      {
        "texto": "No suspenderá el cómputo del plazo legalmente establecido para la interposición de cualquier otra vía de reclamación contra el hecho denunciado.",
        "correcta": true
      }
    ]
  },
  {
    "id": "80",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, en los centros, servicios y establecimientos sanitarios de titularidad privada, no vinculados al sistema sanitario público por cualquier modalidad contractual, serán exigibles:",
    "respuestas": [
      {
        "texto": "Al menos, los derechos reconocidos a favor de las personas usuarias y pacientes en el artículo 4 y en el artículo 5, excepto los apartados e) y f).",
        "correcta": true
      },
      {
        "texto": "Al menos, los derechos reconocidos en el artículo 4, en el artículo 5 y en el artículo 6 a favor de las personas usuarias y pacientes.",
        "correcta": false
      },
      {
        "texto": "Todos los derechos reconocidos a favor de las personas usuarias y pacientes.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son falsas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "81",
    "pregunta": "Según el Decreto 147/2015, de 21 de julio, por el que se aprueba la Declaración sobre Derechos y Deberes de las personas en el sistema sanitario de Euskadi, a las personas usuarias de los centros, servicios y establecimientos sanitarios citados en los apartados anteriores: les serán exigibles:",
    "respuestas": [
      {
        "texto": "No les serán exigibles los deberes previstos en los artículos 14 a 17.",
        "correcta": false
      },
      {
        "texto": "Les serán exigibles los deberes previstos en los artículos 14 a 17.",
        "correcta": false
      },
      {
        "texto": "Les serán exigibles los deberes previstos en los artículos 16 y 17 en relación con la participación responsable en la gestión de la propia salud, así como en las relaciones asistenciales.",
        "correcta": true
      },
      {
        "texto": "Les serán exigibles los deberes previstos en los artículos 15, 16 y 17 en relación con las políticas sanitarias, la participación responsable en la gestión de la propia salud, así como en las relaciones asistenciales.",
        "correcta": false
      }
    ]
  },
  {
    "id": "82",
    "pregunta": "El objeto de la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad es:",
    "respuestas": [
      {
        "texto": "Hacer efectivo en la Comunidad Autónoma del País Vasco el derecho de las personas a la expresión anticipada de sus deseos con respecto a ciertas intervenciones médicas, mediante la regulación del documento de voluntades anticipadas en el ámbito de la sanidad.",
        "correcta": true
      },
      {
        "texto": "Regular en la Comunidad Autónoma del País Vasco el derecho de las personas a la expresión anticipada de sus deseos con respecto a ciertas intervenciones médicas, mediante la regulación del documento de voluntades anticipadas en el ámbito de la sanidad.",
        "correcta": false
      },
      {
        "texto": "Regular las particularidades en la Comunidad Autónoma del País Vasco del derecho de las personas a la expresión anticipada de sus deseos con respecto a ciertas intervenciones médicas.",
        "correcta": false
      },
      {
        "texto": "Crear el Registro de Voluntades Anticipadas en la Comunidad Autónoma del País Vasco para hacer efectivo el derecho de las personas a la expresión anticipada de sus deseos con respecto a ciertas intervenciones médicas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "83",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, tiene derecho a manifestar sus objetivos vitales y valores personales, así como las instrucciones sobre su tratamiento:",
    "respuestas": [
      {
        "texto": "Cualquier persona mayor de dieciséis años que no haya sido judicialmente incapacitada para ello y actúe libremente.",
        "correcta": false
      },
      {
        "texto": "Cualquier persona mayor de edad que no haya sido judicialmente incapacitada para ello y actúe libremente.",
        "correcta": true
      },
      {
        "texto": "Cualquier persona mayor de edad y que actúe libremente, así como los representantes legales de aquellas que hayan sido judicialmente incapacitadas para ello.",
        "correcta": false
      },
      {
        "texto": "Cualquier persona mayor de dieciséis años y que actúe libremente, así como los representantes legales de aquellas que hayan sido judicialmente incapacitadas para ello.",
        "correcta": false
      }
    ]
  },
  {
    "id": "84",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, la expresión de los objetivos vitales y valores personales tiene como fin:",
    "respuestas": [
      {
        "texto": "Conocer la voluntad del paciente en relación con la administración de sedación.",
        "correcta": false
      },
      {
        "texto": "Conocer la voluntad del paciente en relación con la finalización de tratamientos de soporte vital.",
        "correcta": false
      },
      {
        "texto": "Ayudar a interpretar las instrucciones y servir de orientación para la toma de decisiones clínicas. ",
        "correcta": true
      },
      {
        "texto": "Documentar la actuación de los profesionales sanitarios a efectos de responsabilidad legal en situaciones donde el paciente no puede expresar su voluntad por sí mismo.",
        "correcta": false
      }
    ]
  },
  {
    "id": "85",
    "pregunta": "Según dispone Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, en el documento de voluntades anticipadas:",
    "respuestas": [
      {
        "texto": "Se podrá designar uno o varios representantes para que sean los interlocutores válidos del médico o del equipo sanitario.",
        "correcta": true
      },
      {
        "texto": "Se podrá designar exclusivamente un representante para que sea el interlocutor válido del médico o del equipo sanitario.",
        "correcta": false
      },
      {
        "texto": "Se podrá designar uno o varios representantes para que sean los interlocutores válidos del médico o del equipo sanitario, si el paciente es menor de edad.",
        "correcta": false
      },
      {
        "texto": "Se podrá designar uno o varios representantes para que sean los interlocutores válidos del médico o del equipo sanitario y facultarles para interpretar sus valores e instrucciones, si el paciente está incapacitado judicialmente.",
        "correcta": false
      }
    ]
  },
  {
    "id": "86",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, cualquier persona mayor de edad y que no haya sido incapacitada legalmente para ello puede ser representante, con la salvedad de:",
    "respuestas": [
      {
        "texto": "El ex cónyuge.",
        "correcta": false
      },
      {
        "texto": "Los testigos ante los que se formalice el documento.",
        "correcta": true
      },
      {
        "texto": "El personal sanitario.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "87",
    "pregunta": "Según la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, si el nombramiento de representante en el documento de instrucciones previas ha recaído en favor del cónyuge o pareja de hecho de la persona otorgante:",
    "respuestas": [
      {
        "texto": "Se extingue a partir, bien de la interposición de la demanda de nulidad, separación matrimonial o divorcio, bien de la extinción formalizada de la pareja de hecho o unión libre. Para el mantenimiento de la designación será necesario, en caso de nulidad, separación matrimonial o divorcio, que conste expresamente en la resolución judicial dictada al efecto.",
        "correcta": true
      },
      {
        "texto": "Se extingue a partir bien de la nulidad, separación matrimonial o divorcio, bien de la extinción formalizada de la pareja de hecho o unión libre. Para el mantenimiento de la designación será necesario, en caso de nulidad, separación matrimonial o divorcio, que conste expresamente en la resolución judicial dictada al efecto.",
        "correcta": false
      },
      {
        "texto": "Se extingue a partir, bien de la interposición de la demanda de nulidad, separación matrimonial o divorcio, bien de la extinción formalizada de la pareja de hecho o unión libre. Para el mantenimiento de la designación será necesario, en caso de nulidad, separación matrimonial o divorcio, que conste expresamente en el documento de instrucciones previas.",
        "correcta": false
      },
      {
        "texto": "Se extingue bien a partir de la nulidad, separación matrimonial o divorcio, bien de la extinción formalizada de la pareja de hecho o unión libre. Para el mantenimiento de la designación será necesario, en caso de nulidad, separación matrimonial o divorcio, que conste expresamente en el documento de instrucciones previas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "88",
    "pregunta": "Según dispone Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, las instrucciones sobre el tratamiento pueden referirse:",
    "respuestas": [
      {
        "texto": "A una enfermedad o lesión que la persona otorgante ya padece o a las que eventualmente podría padecer en un futuro.",
        "correcta": true
      },
      {
        "texto": "Exclusivamente a una enfermedad o lesión que la persona otorgante ya padece.",
        "correcta": false
      },
      {
        "texto": "Exclusivamente a una enfermedad o lesión que la persona otorgante eventualmente podría padecer en un futuro.",
        "correcta": false
      },
      {
        "texto": "Exclusivamente a una enfermedad o lesión que la persona otorgante eventualmente podría padecer en un futuro, siempre que sea de carácter grave.",
        "correcta": false
      }
    ]
  },
  {
    "id": "89",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el documento de voluntades anticipadas:",
    "respuestas": [
      {
        "texto": "Se formaliza por escrito y mediante uno de los siguientes procedimientos a elección de la persona que lo otorga: Ante notario; ante el funcionario o empleado público encargado del Registro Vasco de Voluntades Anticipadas; o ante dos testigos.",
        "correcta": false
      },
      {
        "texto": "Se formaliza por escrito y mediante uno de los siguientes procedimientos a elección de la persona que lo otorga: Ante notario; ante el funcionario o empleado público encargado del Registro Vasco de Voluntades Anticipadas; o ante tres testigos.",
        "correcta": true
      },
      {
        "texto": "Se formaliza por escrito y mediante uno de los siguientes procedimientos a elección de la persona que lo otorga: Ante notario; ante el funcionario o empleado público encargado del Registro Vasco de Voluntades Anticipadas o del servicio de documentación de un centro sanitario de la Comunidad Autónoma del País Vasco; o ante dos testigos.",
        "correcta": false
      },
      {
        "texto": "Se formaliza por escrito y mediante uno de los siguientes procedimientos a elección de la persona que lo otorga: Ante notario; ante el funcionario o empleado público encargado del Registro Vasco de Voluntades Anticipadas o del servicio de documentación de un centro sanitario de la Comunidad Autónoma del País Vasco; o ante tres testigos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "90",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, los testigos:",
    "respuestas": [
      {
        "texto": "Serán personas mayores de dieciséis años, con plena capacidad de obrar y no vinculadas con el otorgante por matrimonio, unión libre o pareja de hecho, parentesco hasta el segundo grado de consanguinidad o afinidad o relación patrimonial alguna.",
        "correcta": false
      },
      {
        "texto": "Serán personas mayores de dieciséis años, con plena capacidad de obrar y no vinculadas con el otorgante por matrimonio, unión libre o pareja de hecho, parentesco hasta el tercer grado de consanguinidad o afinidad o relación patrimonial alguna.",
        "correcta": false
      },
      {
        "texto": "Serán personas mayores de edad, con plena capacidad de obrar y no vinculadas con el otorgante por matrimonio, unión libre o pareja de hecho, parentesco hasta el segundo grado de consanguinidad o afinidad o relación patrimonial alguna.",
        "correcta": true
      },
      {
        "texto": "Serán personas mayores de edad, con plena capacidad de obrar y no vinculadas con el otorgante por matrimonio o pareja de hecho, parentesco hasta el segundo grado de consanguinidad o relación patrimonial alguna.",
        "correcta": false
      }
    ]
  },
  {
    "id": "91",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el documento de voluntades anticipadas puede ser modificado, sustituido por otro o revocado en cualquier momento por la persona otorgante:",
    "respuestas": [
      {
        "texto": "Siempre que conserve la capacidad o actúe asistido por su representante legal y actúe libremente.",
        "correcta": false
      },
      {
        "texto": "Siempre que conserve la capacidad o exista autorización judicial.",
        "correcta": false
      },
      {
        "texto": "Siempre que actúe libremente.",
        "correcta": false
      },
      {
        "texto": "Siempre que conserve la capacidad y actúe libremente.",
        "correcta": true
      }
    ]
  },
  {
    "id": "92",
    "pregunta": "Según dispone Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, la modificación, sustitución o revocación del documento de voluntades anticipadas se formaliza:",
    "respuestas": [
      {
        "texto": "Por escrito o verbalmente, y ante notario o ante el funcionario o empleado público encargado del Registro Vasco de Voluntades Anticipadas o ante tres testigos.",
        "correcta": false
      },
      {
        "texto": "Por escrito y ante notario o ante el funcionario o empleado público encargado del Registro Vasco de Voluntades Anticipadas o ante tres testigos.",
        "correcta": true
      },
      {
        "texto": "Por escrito o verbalmente, y ante el funcionario o empleado público encargado del Registro Vasco de Voluntades donde se encuentra registrado el documento inicial.",
        "correcta": false
      },
      {
        "texto": "Por escrito y ante el funcionario o empleado público encargado del Registro Vasco de Voluntades donde se encuentra registrado el documento inicial.",
        "correcta": false
      }
    ]
  },
  {
    "id": "93",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, la voluntad de la persona prevalece sobre las instrucciones contenidas en el documento de voluntades anticipadas ante cualquier intervención clínica siempre que:",
    "respuestas": [
      {
        "texto": "La persona otorgante conserve su capacidad y su libertad de actuación.",
        "correcta": false
      },
      {
        "texto": "La persona otorgante conserve su capacidad, su libertad de actuación y la posibilidad de expresarse.",
        "correcta": true
      },
      {
        "texto": "La persona otorgante conserve su capacidad, su libertad de actuación y la posibilidad de expresarse de manera inequívoca.",
        "correcta": false
      },
      {
        "texto": "La persona otorgante conserve su capacidad, su libertad de actuación y la posibilidad de expresarse de manera inequívoca o a través del interlocutor designado al efecto.",
        "correcta": false
      }
    ]
  },
  {
    "id": "94",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, en el documento de voluntades anticipadas se tendrán por no puestas:",
    "respuestas": [
      {
        "texto": "Las instrucciones que en el momento de ser aplicadas resulten contrarias al ordenamiento jurídico.",
        "correcta": true
      },
      {
        "texto": "Las instrucciones que en el momento de ser otorgadas resulten contrarias al ordenamiento jurídico.",
        "correcta": false
      },
      {
        "texto": "Las respuestas a y b son correctas.",
        "correcta": false
      },
      {
        "texto": "Las instrucciones que en el momento de ser aplicadas no se aprueben por el comité de ética del centro.",
        "correcta": false
      }
    ]
  },
  {
    "id": "95",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, en el documento de voluntades anticipadas se tendrán por no puestas:",
    "respuestas": [
      {
        "texto": "Las instrucciones que resulten contraindicadas para su patología.",
        "correcta": false
      },
      {
        "texto": "Las instrucciones que en el momento de ser aplicadas resulten contrarias al ordenamiento jurídico.",
        "correcta": false
      },
      {
        "texto": "Las instrucciones que no se correspondan con los tipos de supuestos previstos por la persona otorgante al formalizar el documento de voluntades anticipadas.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "96",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el Registro de Voluntades Anticipadas:",
    "respuestas": [
      {
        "texto": "Se creará únicamente en el ámbito estatal y estará adscrito al Ministerio de Sanidad.",
        "correcta": false
      },
      {
        "texto": "Se creará únicamente en el ámbito estatal y estará adscrito al Ministerio de Justicia .",
        "correcta": false
      },
      {
        "texto": "Se creará en la Comunidad Autónoma del País Vasco y estará adscrito al Departamento de Sanidad.",
        "correcta": true
      },
      {
        "texto": "Se creará en la Comunidad Autónoma del País Vasco y estará adscrito al Departamento de Justicia.",
        "correcta": false
      }
    ]
  },
  {
    "id": "97",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, en el Registro de Voluntades Anticipadas:",
    "respuestas": [
      {
        "texto": "Las personas podrán inscribir el otorgamiento, la modificación, la sustitución y la revocación de los documentos de voluntades anticipadas en el ámbito de la sanidad.",
        "correcta": true
      },
      {
        "texto": "Las personas podrán inscribir exclusivamente el otorgamiento, la sustitución y la revocación de los documentos de voluntades anticipadas en el ámbito de la sanidad. La modificación no se inscribirá en este registro, sino que se hará constar en la historia clínica.",
        "correcta": false
      },
      {
        "texto": "Las personas podrán inscribir exclusivamente el otorgamiento y la revocación de los documentos de voluntades anticipadas en el ámbito de la sanidad. La modificación y la sustitución no se inscribirá en este registro, sino que se hará constar en la historia clínica.",
        "correcta": false
      },
      {
        "texto": "Las personas podrán inscribir exclusivamente el otorgamiento de los documentos de voluntades anticipadas en el ámbito de la sanidad. La modificación, sustitución y revocación no se inscribirá en este registro, sino que se hará constar en la historia clínica.",
        "correcta": false
      }
    ]
  },
  {
    "id": "98",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el Registro Vasco de Voluntades Anticipadas funcionará con arreglo al principio de:",
    "respuestas": [
      {
        "texto": "Interconexión exclusivamente con otros Registros de Voluntades Anticipadas o de Instrucciones Previas.",
        "correcta": false
      },
      {
        "texto": "Interconexión con otros Registros de Voluntades Anticipadas o de Instrucciones Previas y con otros cuya finalidad sea prestar asistencia sanitaria.",
        "correcta": true
      },
      {
        "texto": "Interconexión con otros Registros de Voluntades Anticipadas o de Instrucciones Previas y con otros cuya finalidad sea prestar asistencia sanitaria, exclusivamente en el ámbito estatal.",
        "correcta": false
      },
      {
        "texto": "Interconexión con otros Registros de Voluntades Anticipadas o de Instrucciones Previas y con otros cuya finalidad sea prestar asistencia sanitaria, así como con aquellos donde se registren las incapacitaciones judiciales.",
        "correcta": false
      }
    ]
  },
  {
    "id": "99",
    "pregunta": "La Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el Registro Vasco de Voluntades Anticipadas funcionará con arreglo a los principios de:",
    "respuestas": [
      {
        "texto": "Autonomía, beneficencia, no maleficencia y justicia. ",
        "correcta": false
      },
      {
        "texto": "Autonomía, no maleficencia y justicia.",
        "correcta": false
      },
      {
        "texto": "Autonomía y justicia.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son falsas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "100",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, la interconexión prevista para el Registro Vasco de Voluntades Anticipadas:",
    "respuestas": [
      {
        "texto": "Precisará el consentimiento de la persona otorgante en el momento del registro del documento, y de del interlocutor designado para la comunicación efectiva de los datos.",
        "correcta": false
      },
      {
        "texto": "Precisará el consentimiento de la persona otorgante para la comunicación de los datos.",
        "correcta": false
      },
      {
        "texto": "No precisará el consentimiento de la persona otorgante para la comunicación de los datos.",
        "correcta": true
      },
      {
        "texto": "No precisará el consentimiento de la persona otorgante para la comunicación de los datos pero sí autorización de la Agencia Vasca de Protección de Datos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "101",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el documento de voluntades anticipadas que no haya sido inscrito en el Registro Vasco de Voluntades Anticipadas:",
    "respuestas": [
      {
        "texto": "Debe entregarse en el centro sanitario donde su otorgante sea atendido.",
        "correcta": true
      },
      {
        "texto": "Debe entregarse en el centro sanitario donde su otorgante sea atendido y validado por un juez.",
        "correcta": false
      },
      {
        "texto": "Carece de eficacia.",
        "correcta": false
      },
      {
        "texto": "Carece de eficacia si el otorgante no puede validarlo por sí mismo en ese momento.",
        "correcta": false
      }
    ]
  },
  {
    "id": "102",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad, el documento de voluntades anticipadas que haya sido inscrito en el Registro Vasco de Voluntades Anticipadas:",
    "respuestas": [
      {
        "texto": "No se entregará en el centro sanitario donde su otorgante sea atendido, puesto que se garantiza la interconexión entre este registro y el que se mantiene en el centro con finalidad de asistencia sanitaria.",
        "correcta": false
      },
      {
        "texto": "Se puede entregar voluntariamente en el centro sanitario donde su otorgante sea atendido.",
        "correcta": true
      },
      {
        "texto": "Se debe entregar en el centro sanitario donde su otorgante sea atendido.",
        "correcta": false
      },
      {
        "texto": "Se debe entregar en el centro sanitario donde su otorgante sea atendido si es que existen modificaciones en relación con el contenido que consta en el Registro.",
        "correcta": false
      }
    ]
  },
  {
    "id": "103",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad la entrega del documento de voluntades anticipadas en el centro sanitario corresponde a:",
    "respuestas": [
      {
        "texto": "La persona otorgante. Si ésta no pudiera entregarlo, lo harán sus familiares, su representante legal, el representante designado en el propio documento o, en el caso de los documentos inscritos, el Registro Vasco de Voluntades Anticipadas.",
        "correcta": true
      },
      {
        "texto": "La persona otorgante. Si ésta no pudiera entregarlo, lo harán sus familiares, su representante legal o el representante designado en el propio documento.",
        "correcta": false
      },
      {
        "texto": "La persona otorgante. Si ésta no pudiera entregarlo, lo harán sus familiares o su representante legal.",
        "correcta": false
      },
      {
        "texto": "La persona otorgante o, en el caso de los documentos inscritos, el Registro Vasco de Voluntades Anticipadas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "104",
    "pregunta": "Según dispone la Ley 7/2002, de 12 de diciembre, de las voluntades anticipadas en el ámbito de la sanidad el Gobierno Vasco:",
    "respuestas": [
      {
        "texto": "Crea el Registro Vasco de Voluntades Anticipadas al aprobar la ley 7/2002.",
        "correcta": false
      },
      {
        "texto": "Tiene la potestad de crear el Registro Vasco de Voluntades Anticipadas.",
        "correcta": false
      },
      {
        "texto": "Se obliga a crear el Registro Vasco de Voluntades Anticipadas, sin que conste un plazo al efecto.",
        "correcta": false
      },
      {
        "texto": "Se obliga a crear, en el plazo de diez meses, el Registro Vasco de Voluntades Anticipadas.105- Señale la respuesta que es correcta. La ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales:a) Tiene por objeto garantizar los derechos digitales de la ciudadanía conforme al mandato establecido en el artículo 18.4 de la Constitución.b) Resulta de aplicación, con carácter general, a los tratamientos de datos de personas fallecidas.c) Resulta de aplicación a los tratamientos sometidos a la normativa sobre protección de materias clasificadas.d) Ninguna de las respuestas es correcta.",
        "correcta": true
      }
    ]
  },
  {
    "id": "106",
    "pregunta": "Podrán tener acceso a los datos personales de las personas fallecidas:",
    "respuestas": [
      {
        "texto": "Las personas vinculadas al fallecido por razones familiares o de hecho así como sus herederos en todo caso.",
        "correcta": false
      },
      {
        "texto": "Solo las personas vinculadas al fallecido por razones familiares siempre que lo hubiera autorizado expresamente la persona fallecida.",
        "correcta": false
      },
      {
        "texto": "Las personas vinculadas al fallecido por razones familiares o de hecho así como sus herederos salvo que la persona fallecida lo hubiese prohibido expresamente.",
        "correcta": true
      },
      {
        "texto": "En caso de que el fallecido fuera un menor, el acceso podrá ejercerse también por sus representantes legales o por el Ministerio Fiscal que siempre actuará de oficio.",
        "correcta": false
      }
    ]
  },
  {
    "id": "107",
    "pregunta": "No será imputable al responsable del tratamiento, siempre que este haya adoptado todas las medidas razonables para que se supriman o rectifiquen sin dilación, la inexactitud de los datos personales, con respecto a los fines para los que se tratan, cuando los datos inexactos:",
    "respuestas": [
      {
        "texto": "Hubiesen sido obtenidos por el responsable directamente del afectado.",
        "correcta": false
      },
      {
        "texto": "Fuesen sometidos a tratamiento por el responsable por haberlos recibido de otro responsable en virtud del ejercicio por el afectado del derecho a la portabilidad.",
        "correcta": false
      },
      {
        "texto": "Fuesen obtenidos de un registro público por el responsable. ",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "108",
    "pregunta": "Señale la respuesta que NO es correcta. Según la ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales a efectos del tratamiento de los datos, el consentimiento del afectado tiene que ser una manifestación de voluntad que cumpla las siguientes características:",
    "respuestas": [
      {
        "texto": "Libre.",
        "correcta": false
      },
      {
        "texto": "Verbal.",
        "correcta": true
      },
      {
        "texto": "Específica. ",
        "correcta": false
      },
      {
        "texto": "Informada.",
        "correcta": false
      }
    ]
  },
  {
    "id": "109",
    "pregunta": "Con relación al tratamiento de los datos personales de un menor de edad, señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Únicamente podrá fundarse en su consentimiento cuando sea mayor de dieciséis años.",
        "correcta": false
      },
      {
        "texto": "La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales no prevé que los menores de edad puedan dar su consentimiento válidamente a estos efectos.",
        "correcta": false
      },
      {
        "texto": "Únicamente podrá fundarse en su consentimiento cuando sea mayor de catorce años.",
        "correcta": true
      },
      {
        "texto": "El tratamiento de los datos de los menores de dieciséis años, fundado en el consentimiento, solo será lícito si consta el consentimiento de los progenitores, con el alcance que estos determinen.",
        "correcta": false
      }
    ]
  },
  {
    "id": "110",
    "pregunta": "La ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, en su artículo 9 considera categorías especiales de datos aquellos que permitan respecto al afectado identificar:",
    "respuestas": [
      {
        "texto": "Su ideología y afiliación sindical.",
        "correcta": false
      },
      {
        "texto": "Su religión y orientación sexual .",
        "correcta": false
      },
      {
        "texto": "Sus creencias u origen racial o étnico.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "111",
    "pregunta": "La ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales establece que el tratamiento de datos de naturaleza penal podrá llevarse a cabo:",
    "respuestas": [
      {
        "texto": "Solo por abogados y cuando tengan por objeto recoger la información facilitada por sus clientes para el ejercicio de sus funciones.",
        "correcta": false
      },
      {
        "texto": "Por abogados y procuradores, cuando tengan por objeto recoger la información facilitada por sus clientes para el ejercicio de sus funciones.",
        "correcta": true
      },
      {
        "texto": "En los casos previstos por la propia Ley Orgánica 3/2018 y en otras normas de rango reglamentario.",
        "correcta": false
      },
      {
        "texto": "Exclusivamente en los supuestos amparados en una norma de Derecho de la Unión Europea y en la propia Ley Orgánica 3/2018.",
        "correcta": false
      }
    ]
  },
  {
    "id": "112",
    "pregunta": "Cuando los datos personales hayan sido obtenidos del afectado, la información básica que el responsable del tratamiento de datos ha de facilitar al afectado para dar cumplimiento al deber de información NO incluye:",
    "respuestas": [
      {
        "texto": "Las categorías de datos objeto de tratamiento.",
        "correcta": true
      },
      {
        "texto": "La identidad del responsable del tratamiento y de su representante, en su caso.",
        "correcta": false
      },
      {
        "texto": "La finalidad del tratamiento.",
        "correcta": false
      },
      {
        "texto": "La posibilidad de ejercer los derechos establecidos en los artículos 15 a 22 del Reglamento (UE) 2016/679.",
        "correcta": false
      }
    ]
  },
  {
    "id": "113",
    "pregunta": "Los derechos de acceso, rectificación, cancelación y oposición reconocidos por la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales:",
    "respuestas": [
      {
        "texto": "Solo pueden ser ejercidos por los mayores de edad.",
        "correcta": false
      },
      {
        "texto": "Pueden ser ejercidos por los menores de catorce años sin ninguna limitación.",
        "correcta": false
      },
      {
        "texto": "En el caso de los menores de catorce años, son los titulares de la patria potestad quienes podrán ejercitar estos derechos en su nombre y representación.",
        "correcta": true
      },
      {
        "texto": "En el caso de los menores de dieciséis años, son los titulares de la patria potestad quienes podrán ejercitar estos derechos en su nombre y representación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "114",
    "pregunta": "Respecto al derecho de rectificación que regula la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "El afectado deberá indicar en su solicitud a qué datos se refiere y deberá acompañar, en todo caso, la documentación justificativa de la inexactitud de los datos.",
        "correcta": false
      },
      {
        "texto": "El afectado deberá indicar en su solicitud a qué datos se refiere y la corrección que haya de realizarse, y cuando sea preciso, deberá acompañar la documentación justificativa de la inexactitud o carácter incompleto de los datos objeto de tratamiento.",
        "correcta": true
      },
      {
        "texto": "El afectado deberá indicar en su solicitud solo la corrección que haya de realizarse y debe siempre acompañar la documentación justificativa de la inexactitud de los datos. ",
        "correcta": false
      },
      {
        "texto": "No es necesario que el afectado indique expresamente en su solicitud qué datos deben rectificarse.",
        "correcta": false
      }
    ]
  },
  {
    "id": "115",
    "pregunta": "La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, contempla que salvo prueba en contrario, se presumirá lícito el tratamiento de datos personales relativos al incumplimiento de obligaciones dinerarias, financieras o de crédito por sistemas comunes de información cuando los datos únicamente se mantengan en el sistema mientras persista el incumplimiento:",
    "respuestas": [
      {
        "texto": "Con el límite máximo de cinco años desde la fecha de vencimiento de la obligación dineraria, financiera o de crédito.",
        "correcta": true
      },
      {
        "texto": "Con el límite máximo de cuatro años desde la fecha de vencimiento de la obligación dineraria, financiera o de crédito.",
        "correcta": false
      },
      {
        "texto": "Con el límite máximo de cuatro años desde la fecha en la que se adquiere la obligación dineraria, financiera o de crédito.",
        "correcta": false
      },
      {
        "texto": "Con el límite máximo de seis años desde la fecha de vencimiento de la obligación dineraria, financiera o de crédito.",
        "correcta": false
      }
    ]
  },
  {
    "id": "116",
    "pregunta": "Con relación al tratamiento de datos con fines de videovigilancia señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Solo las personas físicas podrán llevar a cabo el tratamiento de imágenes a través de sistemas de cámaras o videocámaras con la finalidad de preservar la seguridadde las personas y bienes, así como sus instalaciones.",
        "correcta": false
      },
      {
        "texto": "Los datos serán suprimidos, en todo caso, en el plazo máximo de un mes desde su captación.",
        "correcta": false
      },
      {
        "texto": "Los datos serán suprimidos en el plazo máximo de un mes desde su captación, salvo cuando hubieran de ser conservados para acreditar la comisión de actos que atenten contra la integridad de personas, bienes o instalaciones.",
        "correcta": true
      },
      {
        "texto": "En el caso de que los datos hubieran de ser conservados más allá del plazo de un mes desde su captación para acreditar la comisión de actos que atenten contra la integridad de personas, bienes o instalaciones, deberán ser puestas a disposición de la autoridad competente en un placo máximo de cuarenta y ocho horas desde que se tuviera conocimiento de la existencia de la grabación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "117",
    "pregunta": "Respecto a los sistemas de información de denuncias internas que contempla la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, es correcta la siguiente afirmación:",
    "respuestas": [
      {
        "texto": "En todo caso, transcurridos tres meses desde la introducción de los datos, deberá procederse a su supresión del sistema de denuncias, salvo que la finalidad de la conservación sea dejar evidencia del funcionamiento del modelo de prevención de la comisión de delitos.",
        "correcta": true
      },
      {
        "texto": "En todo caso, transcurridos seis meses desde la introducción de los datos, deberá procederse a su supresión del sistema de denuncias, salvo que la finalidad de la conservación sea dejar evidencia del funcionamiento del modelo de prevención de la comisión de delitos.",
        "correcta": false
      },
      {
        "texto": "En todo caso, y sin excepción, transcurridos seis meses desde la introducción de los datos, deberá procederse a su supresión del sistema de denuncias.",
        "correcta": false
      },
      {
        "texto": "La Ley no prevé plazo temporal alguno para la supresión de los datos del sistema de denuncias.",
        "correcta": false
      }
    ]
  },
  {
    "id": "118",
    "pregunta": "La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales afirma que el bloqueo de los datos debe impedir su tratamiento, incluyendo su visualización, EXCEPTO para la puesta a disposición de los datos:",
    "respuestas": [
      {
        "texto": "A los jueces y tribunales.",
        "correcta": false
      },
      {
        "texto": "Al Ministerio Fiscal.",
        "correcta": false
      },
      {
        "texto": "A las Administraciones Públicas competentes.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "119",
    "pregunta": "Señale la respuesta que NO es correcta. Los responsables y encargados del tratamiento deberán designar un delegado de protección de datos, cuando se trate de las siguientes entidades:",
    "respuestas": [
      {
        "texto": "Los colegios profesionales y sus consejos generales.",
        "correcta": false
      },
      {
        "texto": "Las Universidades solo si son públicas.",
        "correcta": true
      },
      {
        "texto": "Los establecimientos financieros de crédito.",
        "correcta": false
      },
      {
        "texto": "Las entidades aseguradoras y reaseguradoras.",
        "correcta": false
      }
    ]
  },
  {
    "id": "120",
    "pregunta": "Señale cuál es el plazo que establece la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales para que los responsables y encargados del tratamiento comuniquen a la Agencia Española de Protección de Datos o, en su caso, a las autoridades autonómicas de protección de datos, las designaciones, nombramientos y ceses de los delegados de protección de datos :",
    "respuestas": [
      {
        "texto": "Cinco días.",
        "correcta": false
      },
      {
        "texto": "Quince días.",
        "correcta": false
      },
      {
        "texto": "Diez días.",
        "correcta": true
      },
      {
        "texto": "Ocho días.",
        "correcta": false
      }
    ]
  },
  {
    "id": "121",
    "pregunta": "Con relación a la figura del delegado de protección de datos que regula la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, es correcta la siguiente afirmación:",
    "respuestas": [
      {
        "texto": "Sólo puede recaer el nombramiento en una persona física.",
        "correcta": false
      },
      {
        "texto": "Se le reconoce la capacidad para emitir recomendaciones en el ámbito de sus competencias.",
        "correcta": false
      },
      {
        "texto": "Es necesario que cuente con una titulación universitaria que acredite conocimientos especializados en el derecho y la práctica de protección de datos.",
        "correcta": true
      },
      {
        "texto": "Cuando se trate de una persona física integrada en la organización del responsable o encargado del tratamiento, el delegado de protección de datos podrá ser removido y sancionado por la Agencia Española de Protección de Datos o, en su caso, por las autoridades autonómicas de protección de datos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "122",
    "pregunta": "En el caso de reclamación ante las autoridades de protección de datos, la Ley Orgánica 3/2018 prevé la posibilidad de que el afectado -con carácter previo a la presentación de la reclamación contra el responsable o el encargado del tratamiento ante la Agencia Española de protección de Datos o, en su caso, ante las autoridades autonómicas de protección de datos-, se dirija al delegado de protección de datos de la entidad contra la que se reclama. Señale en este caso el plazo en el que el delegado de protección de datos debe comunicar al afectado la decisión adoptada:",
    "respuestas": [
      {
        "texto": "Plazo máximo de un mes desde que tiene lugar el hecho que da lugar a la reclamación.",
        "correcta": false
      },
      {
        "texto": "Plazo máximo de un mes a contar desde la recepción de la reclamación.",
        "correcta": false
      },
      {
        "texto": "Plazo máximo de dos meses a contar desde la recepción de la reclamación.",
        "correcta": true
      },
      {
        "texto": "Plazo máximo de tres meses a contar desde la recepción de la reclamación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "123",
    "pregunta": "Los códigos de conducta a los que se refiere el artículo 38 de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales:",
    "respuestas": [
      {
        "texto": "Solo son vinculantes para quienes se adhieran a los mismos.",
        "correcta": true
      },
      {
        "texto": "Su aprobación compete al delegado de protección de datos.",
        "correcta": false
      },
      {
        "texto": "Su aprobación compete siempre y en todo caso a la Agencia Española de Protección de Datos.",
        "correcta": false
      },
      {
        "texto": "Su aprobación compete al Comité Europeo de Protección de Datos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "124",
    "pregunta": "El procedimiento para las transferencias internacionales de datos se iniciará a instancia de una entidad situada en España y:",
    "respuestas": [
      {
        "texto": "Tendrá una duración máxima de seis meses.",
        "correcta": false
      },
      {
        "texto": "Tendrá una duración máxima de nueve meses.",
        "correcta": true
      },
      {
        "texto": "Tendrá una duración máxima de tres meses.",
        "correcta": false
      },
      {
        "texto": "Tendrá una duración máxima de doce meses.",
        "correcta": false
      }
    ]
  },
  {
    "id": "125",
    "pregunta": "Señale la respuesta correcta respecto a la Agencia Española de Protección de Datos:",
    "respuestas": [
      {
        "texto": "Su denominación oficial es “Agencia Española de Protección de Datos, Autoridad Administrativa Independiente”.",
        "correcta": true
      },
      {
        "texto": "Es una entidad administrativa de ámbito estatal sin personalidad jurídica propia.",
        "correcta": false
      },
      {
        "texto": "Su denominación oficial es “Agencia Española de Protección de Datos”.",
        "correcta": false
      },
      {
        "texto": "Se relaciona con el Gobierno a través de la Presidencia del Gobierno.",
        "correcta": false
      }
    ]
  },
  {
    "id": "126",
    "pregunta": "Respecto al régimen económico presupuestario de la Agencia Española de Protección de Datos:",
    "respuestas": [
      {
        "texto": "El Gobierno elabora y aprueba su presupuesto para que sea integrado, con independencia, en los Presupuestos Generales del Estado.",
        "correcta": false
      },
      {
        "texto": "Corresponde a la Presidencia de la Agencia autorizar las modificaciones presupuestarias que impliquen hasta un tres por ciento de la cifra inicial de su presupuesto total de gastos, siempre que no se incrementen los créditos para gastos de personal.",
        "correcta": true
      },
      {
        "texto": "Corresponde a la Presidencia de la Agencia autorizar las modificaciones presupuestarias que impliquen hasta un cinco por ciento de la cifra inicial de su presupuesto total de gastos, siempre que no se incrementen los créditos para gastos de personal.",
        "correcta": false
      },
      {
        "texto": "Toda modificación presupuestaria debe ser autorizadas por el Gobierno.",
        "correcta": false
      }
    ]
  },
  {
    "id": "127",
    "pregunta": "Respecto al procedimiento de nombramiento de la Presidencia de la Agencia Española de Protección de Datos, señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Será nombrada por el Gobierno, a propuesta del Ministerio de Justicia, y estará auxiliada por dos Adjuntos.",
        "correcta": false
      },
      {
        "texto": "Su nombramiento debe ser ratificado por la Comisión de Justicia del Congreso de los Diputados por mayoría absoluta de sus miembros en primera votación.",
        "correcta": false
      },
      {
        "texto": "Su nombramiento debe ser ratificado por la Comisión de Justicia del Congreso de los Diputados por mayoría de tres quintos de sus miembros en primera votación.",
        "correcta": true
      },
      {
        "texto": "Será nombrada por el Parlamento mediante Ley.",
        "correcta": false
      }
    ]
  },
  {
    "id": "128",
    "pregunta": "El mandato de la Presidencia de la Agencia Española de Protección de datos tiene una duración de:",
    "respuestas": [
      {
        "texto": "Cinco años y puede ser renovado para otro período de igual duración.",
        "correcta": true
      },
      {
        "texto": "Cuatro años y puede ser renovado para otro período de igual duración.",
        "correcta": false
      },
      {
        "texto": "Cuatro años y no cabe la reelección.",
        "correcta": false
      },
      {
        "texto": "Cinco años y puede ser renovado para otros dos períodos de igual duración.",
        "correcta": false
      }
    ]
  },
  {
    "id": "129",
    "pregunta": "Señale la respuesta que no es correcta con relación al Consejo Consultivo de la Agencia Española de Protección de Datos:",
    "respuestas": [
      {
        "texto": "Forman parte del Consejo Consultivo dos expertos propuestos por las organizaciones sindicales más representativas.",
        "correcta": false
      },
      {
        "texto": "Sus decisiones tienen carácter vinculante.",
        "correcta": true
      },
      {
        "texto": "La condición de experto requerirá acreditar conocimientos especializados en el Derecho y la práctica en materia de protección de datos mediante el ejercicio profesional o académico.",
        "correcta": false
      },
      {
        "texto": "Sus miembros serán nombrados por orden del Ministro de Justicia, publicada en el Boletín Oficial del Estado.",
        "correcta": false
      }
    ]
  },
  {
    "id": "130",
    "pregunta": "Las reclamaciones presentadas ante la Agencia Española de Protección de Datos podrán ser inadmitidas a trámite cuando:",
    "respuestas": [
      {
        "texto": "No versen sobre cuestiones de protección de datos personales.",
        "correcta": false
      },
      {
        "texto": "Carezcan manifiestamente de fundamento.",
        "correcta": false
      },
      {
        "texto": "Sean abusivas o no aporten indicios racionales de la existencia de una infracción.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "131",
    "pregunta": "El régimen sancionador establecido en el Reglamento (UE) 2016/679 y en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales NO será de aplicación:",
    "respuestas": [
      {
        "texto": "A los responsables de los tratamientos.",
        "correcta": false
      },
      {
        "texto": "Al delegado de protección de datos.",
        "correcta": true
      },
      {
        "texto": "A los encargados de los tratamientos.",
        "correcta": false
      },
      {
        "texto": "A las entidades acreditadas de supervisión de los códigos de conducta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "132",
    "pregunta": "Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales establece que las infracciones consideradas muy graves:",
    "respuestas": [
      {
        "texto": "Prescribirán a los tres años.",
        "correcta": true
      },
      {
        "texto": "Prescribirán a los dos años.",
        "correcta": false
      },
      {
        "texto": "Prescribirán a los cinco años.",
        "correcta": false
      },
      {
        "texto": "No prescribirán.",
        "correcta": false
      }
    ]
  },
  {
    "id": "133",
    "pregunta": "Conforme a la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, la interrupción de la prescripción de la infracción se produce cuando se inicie, con conocimiento del interesado, el procedimiento sancionador. Y se reinicia el plazo de prescripción si el expediente sancionador estuviese paralizado:",
    "respuestas": [
      {
        "texto": "Más de tres meses por causas no imputables al presunto infractor.",
        "correcta": false
      },
      {
        "texto": "Más de un año por causas no imputables al presunto infractor.",
        "correcta": false
      },
      {
        "texto": "Más de seis meses por causas no imputables al presunto infractor.",
        "correcta": true
      },
      {
        "texto": "Más de nueve meses por causas no imputables al presunto infractor.",
        "correcta": false
      }
    ]
  },
  {
    "id": "134",
    "pregunta": "El acceso a contenidos gestionados por prestadores de servicios de la sociedad de la información sobre personas fallecidas se reconoce:",
    "respuestas": [
      {
        "texto": "A las personas vinculadas al fallecido por razones familiares o de hecho, así como a sus herederos.",
        "correcta": false
      },
      {
        "texto": "Al albacea testamentario.",
        "correcta": false
      },
      {
        "texto": "A aquella persona o institución a la que el fallecido hubiese designado expresamente para ello.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "135",
    "pregunta": "Señale la respuesta correcta. La Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres:",
    "respuestas": [
      {
        "texto": "No contempla las medidas de acción positiva.",
        "correcta": false
      },
      {
        "texto": "No considera constitutivas de discriminación por razón de sexo las medidas de acción positiva.",
        "correcta": true
      },
      {
        "texto": "Solo prohíbe expresamente la discriminación directa.",
        "correcta": false
      },
      {
        "texto": "Afirma que las medidas de acción positiva no tienen carácter temporal.",
        "correcta": false
      }
    ]
  },
  {
    "id": "136",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, se considera que existe una representación equilibrada cuando en los órganos de más de cuatro miembros las personas de cada sexo están representadas al menos al:",
    "respuestas": [
      {
        "texto": "40%.",
        "correcta": true
      },
      {
        "texto": "50%.",
        "correcta": false
      },
      {
        "texto": "30%.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las respuestas anteriores es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "137",
    "pregunta": "El instrumento para disponer de una visión global y permanente de la situación y evolución de la igualdad de mujeres y hombres en Euskadi, incluido lo relativo a la violencia machista contra las mujeres y que permite evaluar el impacto de las actuaciones realizadas por los poderes públicos vascos se denomina:",
    "respuestas": [
      {
        "texto": "Observatorio Vasco para la Igualdad de Mujeres y Hombres.",
        "correcta": true
      },
      {
        "texto": "Emakunde-Instituto Vasco de la Mujer.",
        "correcta": false
      },
      {
        "texto": "Eustat-Instituto Vasco de Estadística. ",
        "correcta": false
      },
      {
        "texto": "Defensoría para la Igualdad de Mujeres y Hombres.",
        "correcta": false
      }
    ]
  },
  {
    "id": "138",
    "pregunta": "Se considera que existe una representación equilibrada cuando en los tribunales, jurados u órganos afines de más de cuatro integrantes cada sexo está representado al menos al:",
    "respuestas": [
      {
        "texto": "50%.",
        "correcta": false
      },
      {
        "texto": "60%.",
        "correcta": false
      },
      {
        "texto": "40%. ",
        "correcta": true
      },
      {
        "texto": "30%.",
        "correcta": false
      }
    ]
  },
  {
    "id": "139",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, la Administración educativa en sus convocatorias de apoyo a la formación y a la investigación, valorará especialmente aquellos proyectos que:",
    "respuestas": [
      {
        "texto": "Estén liderados por mujeres en cualquier rama del conocimiento con independencia de su representación.",
        "correcta": false
      },
      {
        "texto": "Estén liderados por mujeres, en aquellas ramas de la investigación en las que estén infrarrepresentadas.",
        "correcta": true
      },
      {
        "texto": "Tengan en los equipos de investigación una representación de, al menos, el 50% de mujeres.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "141",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, la Administración de la Comunidad Autónoma velará para que los Convenios Colectivos:",
    "respuestas": [
      {
        "texto": "No contengan cláusulas contrarias al principio de igualdad de mujeres y hombres.",
        "correcta": false
      },
      {
        "texto": "Hagan un uso no sexista del lenguaje.",
        "correcta": false
      },
      {
        "texto": "Incorporen medidas específicas para prevenir y combatir el acoso sexual o por razón de sexo.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "142",
    "pregunta": "Señale la respuesta correcta. Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres:",
    "respuestas": [
      {
        "texto": "Ante las denuncias de acoso sexual y acoso por razón de sexo los poderes públicos vascos actuarán de oficio.",
        "correcta": true
      },
      {
        "texto": "Solo se contempla el acoso por razón de sexo.",
        "correcta": false
      },
      {
        "texto": "Solo se define el acoso sexual.",
        "correcta": false
      },
      {
        "texto": "Ante las denuncias de acoso sexual los poderes públicos vascos actuarán solo y siempre a instancia de parte.",
        "correcta": false
      }
    ]
  },
  {
    "id": "143",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, señale cuál de las siguientes afirmaciones es cierta:",
    "respuestas": [
      {
        "texto": "La violencia machista solo abarca la violencia ejercida en el ámbito privado.",
        "correcta": false
      },
      {
        "texto": "La violencia machista abarca toda violencia que se ejerza contra las mujeres a excepción de la ejercida contra las mujeres transexuales.",
        "correcta": false
      },
      {
        "texto": "La violencia machista se ejerce siempre por acción.",
        "correcta": false
      },
      {
        "texto": "La violencia machista se puede ejercer tanto por acción como por omisión.",
        "correcta": true
      }
    ]
  },
  {
    "id": "144",
    "pregunta": "Señale cuál de los siguientes supuestos son considerados por la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres como casos constitutivos de violencia machista:",
    "respuestas": [
      {
        "texto": "La violencia en la pareja.",
        "correcta": false
      },
      {
        "texto": "La mutilación genital femenina.",
        "correcta": false
      },
      {
        "texto": "La violencia obstétrica. ",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "145",
    "pregunta": "La Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres establece que las víctimas de la violencia machista contra las mujeres:",
    "respuestas": [
      {
        "texto": "Deben cumplir con el límite mínimo de edad previsto legalmente para percibir la renta de garantía de ingresos.",
        "correcta": false
      },
      {
        "texto": "Quedan exentas de la aplicación del límite mínimo de edad previsto legalmente para la percepción de la renta de garantía de ingresos.",
        "correcta": true
      },
      {
        "texto": "Que estén acogidas en pisos o centros de acogida temporal tienen siempre derecho a percibir la renta de garantía de ingresos.",
        "correcta": false
      },
      {
        "texto": "Que estén acogidas en pisos o centros de acogida temporal, siempre que cumplan el resto de los requisitos exigidos para su obtención, tienen derecho a percibir la renta de garantía de ingresos solo cuando su manutención básica no esté cubierta por dichos pisos o centros.",
        "correcta": false
      }
    ]
  },
  {
    "id": "146",
    "pregunta": "Atendiendo a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres señale cuál de las siguientes ayudas son catalogadas como ayudas económicas específicas que deberán ser garantizadas por las Administraciones públicas vascas a las víctimas de violencia machista contra las mujeres:",
    "respuestas": [
      {
        "texto": "Ayudas de pago único para víctimas que acrediten insuficiencia de recursos económicos y unas especiales dificultades para obtener empleo, en el marco de la legislación estatal básica de aplicación.",
        "correcta": false
      },
      {
        "texto": "Ayuda económica para los hijos e hijas huérfanas de víctimas mortales de la violencia machista contra las mujeres.",
        "correcta": false
      },
      {
        "texto": "Ayudas extraordinarias para paliar situaciones de necesidad personal que sean evaluables y verificables, siempre que se haya observado por los órganos competentes la inexistencia o insuficiencia del montante de las ayudas ordinarias previstas.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "147",
    "pregunta": "La modificación de la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres, por la ley 1/2022 ha sido aprobada:",
    "respuestas": [
      {
        "texto": "Por el Parlamento Vasco el 3 de marzo de 2022.",
        "correcta": true
      },
      {
        "texto": "Por el Gobierno Vasco el 3 de marzo de 2022.",
        "correcta": false
      },
      {
        "texto": "Por el Parlamento Vasco el 17 de marzo de 2022.",
        "correcta": false
      },
      {
        "texto": "Por el Parlamento Vasco y publicada en el Boletín Oficial del País Vasco el 3 de marzo de 2022.",
        "correcta": false
      }
    ]
  },
  {
    "id": "148",
    "pregunta": "La Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres consta de:",
    "respuestas": [
      {
        "texto": "Título Preliminar, 5 Títulos y 83 artículos.",
        "correcta": true
      },
      {
        "texto": "Título Preliminar, 4 Títulos y 83 artículos.",
        "correcta": false
      },
      {
        "texto": "Título Preliminar, 4 Títulos, 83 artículos y 3 Disposiciones Adicionales.",
        "correcta": false
      },
      {
        "texto": "Título Preliminar, 5 Títulos, 86 artículos y 3 Disposiciones Adicionales.",
        "correcta": false
      }
    ]
  },
  {
    "id": "149",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, señale cuál de los siguientes colectivos tienen, para las Administraciones Públicas Vascas, la consideración de colectivo preferente en el acceso a las plazas de residencias públicas:",
    "respuestas": [
      {
        "texto": "Toda víctima de violencia machista contra las mujeres.",
        "correcta": false
      },
      {
        "texto": "Aquellas víctimas de la violencia machista contra las mujeres con discapacidad o que sean mayores de 65 años y se encuentren en situación de precariedad económica y así lo soliciten.",
        "correcta": true
      },
      {
        "texto": "Todas las víctimas de violencia machista contra las mujeres que sean mayores de 65 años.",
        "correcta": false
      },
      {
        "texto": "Todas las víctimas de violencia machista contra las mujeres con discapacidad mayores de 65 años.",
        "correcta": false
      }
    ]
  },
  {
    "id": "150",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres, corresponde a las Instituciones Comunes de la Comunidad Autónoma de Euskadi:",
    "respuestas": [
      {
        "texto": "La competencia legislativa y de ejecución en materia de igualdad de mujeres y hombres.",
        "correcta": false
      },
      {
        "texto": "La competencia en materia de igualdad de mujeres y hombres está atribuida a los órganos forales.",
        "correcta": false
      },
      {
        "texto": "La competencia legislativa, la de desarrollo normativo y la acción directa en materia de igualdad de mujeres y hombres.",
        "correcta": true
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "151",
    "pregunta": "La Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres establece que los proyectos de normas que se elaboren en el ámbito de la Administración de la Comunidad Autónoma del País Vasco han de ser informados por:",
    "respuestas": [
      {
        "texto": "El Parlamento Vasco.",
        "correcta": false
      },
      {
        "texto": "Emakunde-Instituto Vasco de la Mujer.",
        "correcta": true
      },
      {
        "texto": "El Departamento de Igualdad, Justicia y Políticas Sociales del Gobierno Vasco.",
        "correcta": false
      },
      {
        "texto": "La Comisión Interinstitucional para la Igualdad de Mujeres y Hombres.",
        "correcta": false
      }
    ]
  },
  {
    "id": "152",
    "pregunta": "Señale cuál de las siguientes afirmaciones NO es correcta. A Emakunde-Instituto Vasco de la Mujer le corresponde:",
    "respuestas": [
      {
        "texto": "Practicar investigaciones, tanto de oficio como a instancia de parte, para el esclarecimiento de posibles situaciones de discriminación directa o indirecta por razón de sexo relativas al sector público.",
        "correcta": true
      },
      {
        "texto": "Prestar asesoramiento a las ciudadanas y ciudadanos ante posibles situaciones de discriminación por razón de sexo que se produzcan en el sector privado.",
        "correcta": false
      },
      {
        "texto": "Servir de cauce para facilitar la resolución de los casos de acoso sexual y acoso por razón de sexo.",
        "correcta": false
      },
      {
        "texto": "Colaborar con la autoridad laboral en orden al seguimiento del cumplimiento de la normativa laboral antidiscriminatoria en materia de igualdad de mujeres y hombres.",
        "correcta": false
      }
    ]
  },
  {
    "id": "153",
    "pregunta": "Respecto a la legitimidad para presentar una queja ante Emakunde-Instituto Vasco de la Mujer, señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "La legitimidad se reconoce a cualquier persona o grupo de personas que se considere discriminada por razón de sexo.",
        "correcta": true
      },
      {
        "texto": "La legitimidad se reconoce solo a quien ostente nacionalidad española.",
        "correcta": false
      },
      {
        "texto": "Las personas jurídicas no están legitimadas para iniciar y tomar parte en el procedimiento en nombre o en apoyo de la persona que se considere discriminada.",
        "correcta": false
      },
      {
        "texto": "Las asociaciones y organizaciones que tengan entre sus fines velar por el cumplimiento del principio de igualdad de trato de mujeres y hombres siempre están legitimadas para iniciar y tomar parte en el procedimiento en nombre o en apoyo de la persona que se considere discriminada.",
        "correcta": false
      }
    ]
  },
  {
    "id": "154",
    "pregunta": "Son causas que justifican la inadmisibilidad de la queja interpuesta ante Emakunde-Instituto Vasco de la Mujer las siguientes:",
    "respuestas": [
      {
        "texto": "Que haya trascurrido el plazo de un año desde que cesó la conducta o los hechos susceptibles de motivar la queja.",
        "correcta": false
      },
      {
        "texto": "Que sea manifiestamente infundada o no se aporten los datos que se soliciten.",
        "correcta": false
      },
      {
        "texto": "Que no se identifique quien formula la queja.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "155",
    "pregunta": "El procedimiento iniciado ante Emakunde-Instituto Vasco de la Mujer finalizará:",
    "respuestas": [
      {
        "texto": "Solo por desistimiento de la persona que haya formulado la queja.",
        "correcta": false
      },
      {
        "texto": "Por resolución que ponga fin al procedimiento.",
        "correcta": true
      },
      {
        "texto": "Por renuncia de la persona que haya formulado la queja aunque esto suponga un perjuicio a terceras personas.",
        "correcta": false
      },
      {
        "texto": "Son correctas las respuestas a) y b).",
        "correcta": false
      }
    ]
  },
  {
    "id": "156",
    "pregunta": "El Informe anual elaborado por Emakunde-Instituto Vasco de la Mujer en el que se recojan la relación de las investigaciones llevadas a cabo y cualesquiera otras cuestiones que se consideren de interés al que se refiere el artículo 70 de la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres ha de presentarse ante:",
    "respuestas": [
      {
        "texto": "El Gobierno Vasco.",
        "correcta": false
      },
      {
        "texto": "El Ararteko.",
        "correcta": false
      },
      {
        "texto": "El Parlamento Vasco.",
        "correcta": true
      },
      {
        "texto": "La Dirección de Igualdad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "157",
    "pregunta": "Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres obstruir o negarse absolutamente a la acción investigadora de Emakunde-Instituto Vasco de la Mujer en materia de discriminación se considera:",
    "respuestas": [
      {
        "texto": "Infracción leve.",
        "correcta": false
      },
      {
        "texto": "Infracción muy grave.",
        "correcta": false
      },
      {
        "texto": "Infracción grave.",
        "correcta": true
      },
      {
        "texto": "No está tipificada como infracción.",
        "correcta": false
      }
    ]
  },
  {
    "id": "158",
    "pregunta": "Las infracciones graves conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres son sancionadas con:",
    "respuestas": [
      {
        "texto": "Multa de hasta 18.000 euros.",
        "correcta": true
      },
      {
        "texto": "Multa de hasta 12.000 euros.",
        "correcta": false
      },
      {
        "texto": "Multa de hasta 30.000 euros.",
        "correcta": false
      },
      {
        "texto": "Multa de hasta 15.000 euros.",
        "correcta": false
      }
    ]
  },
  {
    "id": "159",
    "pregunta": "Señale la respuesta correcta. Conforme a la Ley 4/2005, de 18 de febrero, para la igualdad de Mujeres y Hombres y vidas libres de violencias machistas contra las mujeres:",
    "respuestas": [
      {
        "texto": "La directora o director de Emakunde-Instituto Vasco de la Mujer es la autoridad competente para la imposición de sanciones por infracciones leves y graves.",
        "correcta": false
      },
      {
        "texto": "El plazo de prescripción de las sanciones muy graves es de seis meses.",
        "correcta": false
      },
      {
        "texto": "El Consejo de Gobierno es la autoridad competente para la imposición de sanciones por infracciones graves y muy graves.",
        "correcta": true
      },
      {
        "texto": "El plazo de prescripción de las sanciones graves es de tres meses.",
        "correcta": false
      }
    ]
  },
  {
    "id": "160",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024, se basa en la siguiente razón fundamental:",
    "respuestas": [
      {
        "texto": "Salud Universal.",
        "correcta": false
      },
      {
        "texto": "Una salud sin desigualdades y más cercana, al servicio de las personas.",
        "correcta": true
      },
      {
        "texto": "Salud pública.",
        "correcta": false
      },
      {
        "texto": "Son correctas las respuestas a) y b).",
        "correcta": false
      }
    ]
  },
  {
    "id": "161",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024:",
    "respuestas": [
      {
        "texto": "Contempla 2 razones fundamentales y 6 elementos instrumentales para desarrollarlas y consolidarlas.",
        "correcta": true
      },
      {
        "texto": "Contempla 2 razones fundamentales y 5 elementos instrumentales para desarrollarlas y consolidarlas.",
        "correcta": false
      },
      {
        "texto": "Contempla 6 razones fundamentales y 2 elementos instrumentales para desarrollarlas y consolidarlas.",
        "correcta": false
      },
      {
        "texto": "Contempla 3 razones fundamentales y 6 elementos instrumentales para desarrollarlas y consolidarlas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "162",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024, prevé que se creará un Comité Permanente para Asuntos Epidemiológicos cuya función es:",
    "respuestas": [
      {
        "texto": "Mantener y mejorar la calidad, eficacia y eficiencia del sistema de salud, así como sus características de público y universal.",
        "correcta": false
      },
      {
        "texto": "Mejorar el bienestar de las personas y la equidad en salud.",
        "correcta": false
      },
      {
        "texto": "Garantizar que las actuaciones en Salud Pública estén alineadas con las estrategias europeas en esta materia.",
        "correcta": true
      },
      {
        "texto": "Dar una respuesta rápida a las nuevas amenazas de salud pública.",
        "correcta": false
      }
    ]
  },
  {
    "id": "163",
    "pregunta": "Conforme se contempla en el Marco Estratégico del Departamento de Salud 2021-2024 ante situaciones de nuevos brotes de la pandemia Covid se considera fundamental garantizar el rastreo de todos los positivos:",
    "respuestas": [
      {
        "texto": "Preferentemente en las primeras 24 horas a partir del diagnóstico.",
        "correcta": true
      },
      {
        "texto": "Preferentemente en las primeras 48 horas a partir del diagnóstico.",
        "correcta": false
      },
      {
        "texto": "Preferentemente en las primeras 72 horas a partir del diagnóstico.",
        "correcta": false
      },
      {
        "texto": "Siempre en las primeras 12 horas a partir del diagnóstico.",
        "correcta": false
      }
    ]
  },
  {
    "id": "164",
    "pregunta": "Según lo previsto en el Marco Estratégico del Departamento de Salud 2021-2024:",
    "respuestas": [
      {
        "texto": "Desde el punto de vista organizacional, se establecerá un servicio de atención a la transexualidad en cada Territorio Histórico.",
        "correcta": true
      },
      {
        "texto": "Los servicios sanitarios penitenciarios son centros de salud especializada.",
        "correcta": false
      },
      {
        "texto": "En Euskadi, los programas de cribado de cáncer de mama y de cérvix se encuentran entre los de mayor cobertura y participación.",
        "correcta": false
      },
      {
        "texto": "Dentro de la cartera de servicios se incluye el programa de cribado prenatal de anomalías cromosómicas, que utiliza un test combinado en el segundo trimestre de embarazo.",
        "correcta": false
      }
    ]
  },
  {
    "id": "165",
    "pregunta": "Conforme a lo previsto en el Marco Estratégico del Departamento de Salud 2021-2024 las enfermedades neurodegenerativas y neuromusculares son:",
    "respuestas": [
      {
        "texto": "Crónicas.",
        "correcta": false
      },
      {
        "texto": "Progresivas.",
        "correcta": false
      },
      {
        "texto": "Incurables.",
        "correcta": false
      },
      {
        "texto": "Son correctas todas las anteriores respuestas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "166",
    "pregunta": "El programa para formar y ayudar a las y los pacientes a tomar las mejores decisiones para prevenir y realizar el seguimiento de su propia enfermedad se denomina:",
    "respuestas": [
      {
        "texto": "Emergentziak.",
        "correcta": false
      },
      {
        "texto": "Osasun Eskola.",
        "correcta": true
      },
      {
        "texto": "Osasunaren balioa.",
        "correcta": false
      },
      {
        "texto": "Zure osasuna.",
        "correcta": false
      }
    ]
  },
  {
    "id": "167",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024 contempla reducir los tiempos de espera para todas las personas que necesiten realizarse una resonancia magnética en Euskadi hasta:",
    "respuestas": [
      {
        "texto": "Los 30 días.",
        "correcta": true
      },
      {
        "texto": "Los 45 días.",
        "correcta": false
      },
      {
        "texto": "Los 90 días.",
        "correcta": false
      },
      {
        "texto": "Los 60 días.",
        "correcta": false
      }
    ]
  },
  {
    "id": "168",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024 prevé la renovación y el aumento de la plantilla, aportando mayor estabilidad laboral a Osakidetza mediante la convocatoria de:",
    "respuestas": [
      {
        "texto": "3.000 plazas en OPEs en el periodo 2020-2024.",
        "correcta": false
      },
      {
        "texto": "4.000 plazas en OPEs en el periodo 2021-2024.",
        "correcta": false
      },
      {
        "texto": "4.000 plazas en OPEs en el periodo 2020-2024.",
        "correcta": true
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "169",
    "pregunta": "Señale la respuesta que no es correcta. El Marco Estratégico del Departamento de Salud 2021-2024 contempla respecto a la Atención Primaria la adopción de las siguientes medidas:",
    "respuestas": [
      {
        "texto": "La creación de una nueva Subdirección de Atención Primaria.",
        "correcta": false
      },
      {
        "texto": "La ampliación y homogeneización de la cartera de pruebas diagnósticas que puede solicitar el personal médico de Atención Primaria.",
        "correcta": false
      },
      {
        "texto": "La integración de la fisioterapia en Atención Primaria en la cartera de servicios de Osakidetza.",
        "correcta": false
      },
      {
        "texto": "La creación en cada área de salud de la figura del Farmacéutico de Atención Primaria encargado de la adquisición, custodia y conservación de los medicamentos y productos sanitarios y de la dispensación de los medicamentos.",
        "correcta": true
      }
    ]
  },
  {
    "id": "170",
    "pregunta": "La medicina que hace posible adaptar la intervención médica a las características individuales de cada persona y, en consecuencia, aplicar intervenciones preventivas, diagnósticas y terapéuticas en aquellos grupos de pacientes que obtendrán un beneficio de las mismas se denomina:",
    "respuestas": [
      {
        "texto": "Medicina preventiva.",
        "correcta": false
      },
      {
        "texto": "Medicina personalizada de precisión.",
        "correcta": true
      },
      {
        "texto": "Medicina asistencial individualizada.",
        "correcta": false
      },
      {
        "texto": "Son correctas la b) y la c).",
        "correcta": false
      }
    ]
  },
  {
    "id": "171",
    "pregunta": "Conforme a lo dispuesto en el Marco Estratégico del Departamento de Salud 2021-2024:",
    "respuestas": [
      {
        "texto": "La herramienta la “prescripción social” permite a los profesionales de Osakidetza derivar a las personas que acuden a su consulta a actividades de su municipio o comunidad, para que utilicen recursos de su entorno.",
        "correcta": false
      },
      {
        "texto": "Se extenderá el “vending saludable” a todos los centros de salud de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Se regulará gravar las bebidas azucaradas, como medida eficaz para reducir el consumo de azúcar",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": true
      }
    ]
  },
  {
    "id": "172",
    "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024 el porcentaje de la población adulta en Euskadi que realiza la suficiente actividad física para asegurar un buen estado de salud se sitúa en:",
    "respuestas": [
      {
        "texto": "Un 30%.",
        "correcta": true
      },
      {
        "texto": "Un 20%.",
        "correcta": false
      },
      {
        "texto": "Un 25%.",
        "correcta": false
      },
      {
        "texto": "Un 40%.",
        "correcta": false
      }
    ]
  },
  {
    "id": "173",
    "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, dentro de la digitalización y las medidas de cuidado no presenciales se prevé extender el servicio de teleasistencia:",
    "respuestas": [
      {
        "texto": "A todas las personas mayores de 75 años.",
        "correcta": false
      },
      {
        "texto": "A todas las personas mayores de 70 años.",
        "correcta": false
      },
      {
        "texto": "A todas las personas mayores de 80 años.",
        "correcta": true
      },
      {
        "texto": "A todas las personas que vivan solas y padezcan una enfermedad crónica.",
        "correcta": false
      }
    ]
  },
  {
    "id": "174",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024 prevé la aprobación de una nueva Estrategia de Investigación e Innovación en Salud 2021-2024 en el marco:",
    "respuestas": [
      {
        "texto": "De los Objetivos de Desarrollo Sostenible de Naciones Unidas.",
        "correcta": false
      },
      {
        "texto": "Del Plan de Ciencia, Tecnología e Innovación 2025 .",
        "correcta": false
      },
      {
        "texto": "Del Plan de Ciencia, Tecnología e Innovación 2030 y de la estrategia de especialización inteligente RIS3.",
        "correcta": true
      },
      {
        "texto": "No se contempla la aprobación de una nueva Estrategia de Investigación en Salud.",
        "correcta": false
      }
    ]
  },
  {
    "id": "175",
    "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, los 4 Institutos de Investigación que conforman las entidades de I+D+i del sistema sanitario son los siguientes:",
    "respuestas": [
      {
        "texto": "Bioaraba, Biocruces-Bizkaia, Biodonostia y BIOEF.",
        "correcta": false
      },
      {
        "texto": "Kronikgune, Bioaraba, Biocruces-Bizkaia y BIOEF.",
        "correcta": false
      },
      {
        "texto": "Bioaraba, Biocruces-Bizkaia, Biodonostia y Kronikgune.",
        "correcta": true
      },
      {
        "texto": "Biodonostia, Biocruces, kronikgune y BIOEF.",
        "correcta": false
      }
    ]
  },
  {
    "id": "176",
    "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, señale cuál de las siguientes medidas se contemplan para que la I+D+i contribuya a la equidad entre hombres y mujeres:",
    "respuestas": [
      {
        "texto": "La puesta en marcha de un nuevo programa de ayudas específico para incentivar la producción científica de las mujeres y la participación de las mujeres en la investigación sanitaria",
        "correcta": false
      },
      {
        "texto": "Incrementar los proyectos de investigación que intenten mejorar problemáticas de salud y patologías específicas de las mujeres.",
        "correcta": false
      },
      {
        "texto": "Impulsar los proyectos de investigación liderados por mujeres.",
        "correcta": false
      },
      {
        "texto": "Son correctas las respuestas a) y b).",
        "correcta": true
      }
    ]
  },
  {
    "id": "177",
    "pregunta": "En el ámbito de la Gobernanza el Marco Estratégico del Departamento de Salud 2021-2024 afirma que:",
    "respuestas": [
      {
        "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación anual y posterior presentación al Parlamento Vasco.",
        "correcta": true
      },
      {
        "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación bianual y posterior presentación al Parlamento Vasco.",
        "correcta": false
      },
      {
        "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación anual y posterior presentación al Gobierno Vasco.",
        "correcta": false
      },
      {
        "texto": "El nuevo Plan de Salud 2021-2028 afianzará el modelo de evaluación bianual y posterior presentación al Gobierno Vasco.",
        "correcta": false
      }
    ]
  },
  {
    "id": "178",
    "pregunta": "El Marco Estratégico del Departamento de Salud 2021-2024, establece que en base al plan de normalización lingüística 2018-2022 el objetivo que se fija en el seno del propio Departamento de Salud, así como entre el Departamento y otras instituciones y entidades privadas es un incremento:",
    "respuestas": [
      {
        "texto": "En 10 puntos porcentuales el uso oral del euskera.",
        "correcta": false
      },
      {
        "texto": "En 15 puntos porcentuales el uso, oral y escrito, del euskera.",
        "correcta": true
      },
      {
        "texto": "En 15 puntos porcentuales solo del uso oral del euskera.",
        "correcta": false
      },
      {
        "texto": "En 10 puntos porcentuales el uso, oral y escrito, del euskera.",
        "correcta": false
      }
    ]
  },
  {
    "id": "179",
    "pregunta": "Conforme al Marco Estratégico del Departamento de Salud 2021-2024, la labor asistencial tanto del personal médico como de enfermería se llevará a cabo en la lengua oficial de preferencia de las personas pacientes que acudan a los centros de Atención Primaria cuando estos centros estén ubicados en municipios con un porcentaje de población euskaldun superior:",
    "respuestas": [
      {
        "texto": "Al 45%.",
        "correcta": true
      },
      {
        "texto": "Al 50%.",
        "correcta": false
      },
      {
        "texto": "Al 40%.",
        "correcta": false
      },
      {
        "texto": "Al 60%.",
        "correcta": false
      }
    ]
  },
  {
    "id": "180",
    "pregunta": "Señale la respuesta que no es correcta. El Plan de Salud recogido en el documento Políticas de salud para Euskadi 2013-2020 pone el foco en los siguientes colectivos con necesidades específicas:",
    "respuestas": [
      {
        "texto": "Mujeres.",
        "correcta": true
      },
      {
        "texto": "Personas con enfermedad.",
        "correcta": false
      },
      {
        "texto": "Personas mayores.",
        "correcta": false
      },
      {
        "texto": "Personas jóvenes y menores de edad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "181",
    "pregunta": "El Plan de Salud para Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "Cuenta con 5 líneas o áreas de actuación, 35 objetivos y 145 acciones.",
        "correcta": false
      },
      {
        "texto": "Cuenta con 5 líneas o áreas de actuación, 35 objetivos y 146 acciones.",
        "correcta": true
      },
      {
        "texto": "Cuenta con 5 líneas o áreas de actuación, 36 objetivos y 146 acciones.",
        "correcta": false
      },
      {
        "texto": "Cuenta con 4 líneas o áreas de actuación, 35 objetivos y 146 acciones.",
        "correcta": false
      }
    ]
  },
  {
    "id": "182",
    "pregunta": "El Plan de Salud para Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "Es elaborado por el Gobierno Vasco y aprobado por el Parlamento Vasco.",
        "correcta": false
      },
      {
        "texto": "Es elaborado por el Departamento de Salud y aprobado por el Parlamento Vasco para un período de seis años de vigencia.",
        "correcta": false
      },
      {
        "texto": "Es aprobado por el Gobierno Vasco, a propuesta del Departamento de Salud y elevado al Parlamento Vasco para su conocimiento y tramitación reglamentaria. ",
        "correcta": true
      },
      {
        "texto": "Es aprobado por el Departamento de Salud y su período de vigencia es de siete años.",
        "correcta": false
      }
    ]
  },
  {
    "id": "183",
    "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de los siguientes ejes no se mencionan entre los que se consideran determinantes de las desigualdades en salud:",
    "respuestas": [
      {
        "texto": "Orientación sexual.",
        "correcta": true
      },
      {
        "texto": "Clase social.",
        "correcta": false
      },
      {
        "texto": "Edad.",
        "correcta": false
      },
      {
        "texto": "Género.",
        "correcta": false
      }
    ]
  },
  {
    "id": "184",
    "pregunta": "Señale cuál de los siguientes principios no se mencionan entre los que se consideran que cimientan el Plan de Salud de Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "Universalidad.",
        "correcta": false
      },
      {
        "texto": "Gratuidad.",
        "correcta": true
      },
      {
        "texto": "Equidad.",
        "correcta": false
      },
      {
        "texto": "Sostenibilidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "185",
    "pregunta": "Señale cuál de las siguientes respuestas no es correcta respecto al estado de salud de la población de Euskadi que se contempla en el Plan de Salud para Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "La esperanza de vida (EV) en Euskadi aumenta paulatinamente tanto en hombres como en mujeres y en todas las edades.",
        "correcta": false
      },
      {
        "texto": "El 38% de la población vasca de 65 y más años presenta alguna enfermedad crónica y esta proporción previsiblemente se triplicará para el año 2040.",
        "correcta": true
      },
      {
        "texto": "Con relación a la mortalidad, el número de fallecimientos ha mantenido una tendencia ascendente en la última década (incremento del 10% en el período 2001-11) como consecuencia del envejecimiento poblacional.",
        "correcta": false
      },
      {
        "texto": "El Programa de Vacunaciones constituye una de las intervenciones preventivas más importantes, especialmente en el ámbito de las enfermedades infecciosas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "186",
    "pregunta": "El Plan de Salud para Euskadi 2013-2020 señala cuáles son los retos y oportunidades que debe de asumir. En este contexto, las oportunidades y retos que debe asumir el Plan de Salud tiene que ver con:",
    "respuestas": [
      {
        "texto": "Alcanzar un compromiso interinstitucional para que la salud y la equidad en salud sean asumidas como metas del conjunto del gobierno y demás instituciones.",
        "correcta": false
      },
      {
        "texto": "Disminuir las desigualdades sociales y de género en la salud, aun en las circunstancias de precariedad y riesgo de pobreza derivadas de la crisis económica.",
        "correcta": false
      },
      {
        "texto": "Potenciar y consolidar la atención sociosanitaria, dotándola de mecanismos y procedimientos que favorezcan la coordinación del sector social y sanitario.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "187",
    "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de las siguientes áreas tienen la consideración de áreas transversales:",
    "respuestas": [
      {
        "texto": "Equidad y responsabilidad; y entornos y conductas saludables.",
        "correcta": true
      },
      {
        "texto": "Entorno y conductas saludables; y salud infantil y juvenil.",
        "correcta": false
      },
      {
        "texto": "Entidad y responsabilidad; y envejecimiento saludable.",
        "correcta": false
      },
      {
        "texto": "Envejecimiento saludable; y personas con enfermedad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "188",
    "pregunta": "Siguiendo lo previsto en el Plan de Salud para Euskadi 2013-2020, señale la respuesta que no es correcta. Constituyen objetivos del área “equidad y responsabilidad” los siguientes:",
    "respuestas": [
      {
        "texto": "Atención sociosanitaria integral, integrada y centrada en las personas.",
        "correcta": true
      },
      {
        "texto": "Salud en todas las políticas.",
        "correcta": false
      },
      {
        "texto": "Equidad.",
        "correcta": false
      },
      {
        "texto": "Participación y empoderamiento.",
        "correcta": false
      }
    ]
  },
  {
    "id": "189",
    "pregunta": "El indicador que refleja la apreciación que el individuo hace de su propia salud y es reconocido como un buen predictor de la morbilidad y la mortalidad de la población se denomina:",
    "respuestas": [
      {
        "texto": "Autodiagnóstico de la salud.",
        "correcta": false
      },
      {
        "texto": "Autocuidado de la salud.",
        "correcta": false
      },
      {
        "texto": "Autovaloración de la salud.",
        "correcta": true
      },
      {
        "texto": "Autoasistencia de la salud.",
        "correcta": false
      }
    ]
  },
  {
    "id": "190",
    "pregunta": "Siguiendo lo previsto en el Plan de Salud para Euskadi 2013-2020 y en concreto por lo que respecta al área prioritaria 2 “Personas con enfermedad” señale cuál de los siguientes elementos se resaltan a la hora de determinar los objetivos y acciones de este área:",
    "respuestas": [
      {
        "texto": "La ruta asistencial como concreción del proceso asistencial con visión integradora.",
        "correcta": false
      },
      {
        "texto": "La coordinación de niveles asistenciales para el buen servicio a la persona.",
        "correcta": false
      },
      {
        "texto": "Los procesos de rehabilitación personalizados y en el entorno habitual de las personas enfermas, cuando sea posible.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "191",
    "pregunta": "Conforme a lo previsto en el Plan de Salud para Euskadi 2013-2020 señale la respuesta que no es correcta. Las acciones previstas para fomentar el uso adecuado de fármacos son las siguientes:",
    "respuestas": [
      {
        "texto": "Desarrollar programas de vigilancia antimicrobiana y de resistencias a antibióticos.",
        "correcta": false
      },
      {
        "texto": "Desarrollar un proceso de prescripción compartida hospital-primaria-farmacia, que fomente la adherencia al tratamiento, el uso seguro de fármacos y que esté basado en guías de práctica clínica.",
        "correcta": false
      },
      {
        "texto": "Impulsar la elaboración y utilización de guías de práctica clínica.",
        "correcta": true
      },
      {
        "texto": "Potenciar la deprescripción y seguimiento de interacciones en pacientes con polimedicación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "192",
    "pregunta": "Con relación a las personas con cáncer, el Plan de Salud para Euskadi 2013-2020 prevé que para el año 2020 el objetivo respecto a la mortalidad por cáncer en menores de 65 años debe ser de:",
    "respuestas": [
      {
        "texto": "Un descenso del 10% tanto en hombres como en mujeres.",
        "correcta": true
      },
      {
        "texto": "Un descenso del 15% tanto en hombres como en mujeres.",
        "correcta": false
      },
      {
        "texto": "Un descenso del 10% en hombres y frenar la tendencia ascendente en mujeres.",
        "correcta": false
      },
      {
        "texto": "Un descenso del 10% en mujeres y frenar la tendencia ascendente en hombres.",
        "correcta": false
      }
    ]
  },
  {
    "id": "193",
    "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de las siguientes acciones están previstas para diseñar y aplicar intervenciones de abordaje de la obesidad desde la atención sanitaria:",
    "respuestas": [
      {
        "texto": "Cribado del índice de masa corporal (IMC) y del perímetro de cintura en las consultas de Atención Primaria y Hospitalaria.",
        "correcta": false
      },
      {
        "texto": "Formación en consejo breve sobre obesidad a profesionales de Atención Primaria.",
        "correcta": false
      },
      {
        "texto": "Desarrollar intervenciones para el diagnóstico, tratamiento y seguimiento individualizado de las personas obesas, evitando su estigmatización.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "194",
    "pregunta": "Señale la respuesta que NO es correcta:",
    "respuestas": [
      {
        "texto": "El programa de cribado prenatal Sindrome de Down y otras cromosomopatías se amplío en 2010 a todas las embarazadas que controlan su embarazo en el sistema público.",
        "correcta": false
      },
      {
        "texto": "El Programa de cribado neonatal de enfermedades congénitas de la Comunidad Autónoma del País Vasco se inició en 1992.",
        "correcta": true
      },
      {
        "texto": "El Programa de cribado neonatal de enfermedades congénitas de la Comunidad Autónoma del País Vasco se inició en 1982 con el cribado del hipotiroidismo y la hiperfenilalaninemia (PKU-fenilcetonuria).",
        "correcta": false
      },
      {
        "texto": "A través del Programa de cribado neonatal de enfermedades congénitas de la Comunidad Autónoma del País Vasco en la actualidad también se criban las siguientes patologías: hiperfenilalaninemia, hipotiroidismo congénito, deficiencia de Acil Co A deshidrogenasa de cadena media, Fibrosis Quística y Enfermedad de Células Falciformes.",
        "correcta": false
      }
    ]
  },
  {
    "id": "195",
    "pregunta": "Conforme al Plan de Salud para Euskadi 2013-2020 señale cuál de las siguientes áreas no tienen la consideración de áreas transversales:",
    "respuestas": [
      {
        "texto": "Área 2: personas con enfermedad.",
        "correcta": false
      },
      {
        "texto": "Área 1: equidad y responsabilidad.",
        "correcta": false
      },
      {
        "texto": "Área 3: envejecimiento saludable.",
        "correcta": false
      },
      {
        "texto": "Son correctas las repuestas a) y c).",
        "correcta": true
      }
    ]
  },
  {
    "id": "196",
    "pregunta": "Señale cuales son los acuerdos de referencia a nivel estatal, europeo e internacional en el ámbito de la Salud Pública que afectan al Plan Salud para Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "Reglamento Sanitario Internacional de la Organización Mundial de la Salud.",
        "correcta": false
      },
      {
        "texto": "Segundo Programa de Acción Comunitaria en Salud Pública 2008-2013 del Parlamento y Consejo Europeo.",
        "correcta": false
      },
      {
        "texto": "Estrategia de Desarrollo Sostenible de la Unión Europea de la Comisión Europea.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "197",
    "pregunta": "Señale cuál de las siguientes afirmaciones no es correcta conforme a lo previsto en el Plan de Salud para Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "El Departamento de Salud se compromete a implantar los proyectos diseñados, a monitorizar anualmente los indicadores de los objetivos y también con una periodicidad anual, a hacer una evaluación pública en el ámbito de la Comisión de Salud del Parlamento Vasco.",
        "correcta": false
      },
      {
        "texto": "La Comisión Directora del Plan de Salud 2013-2020 está presidida por el Lehendakari y tiene como fin revisar y sancionar las estrategias y objetivos del Plan de Salud en todas las políticas y el enfoque de desarrollo sostenible en la Administración Autónoma.",
        "correcta": false
      },
      {
        "texto": "El Comité Técnico de Salud en todas las políticas está presidido por el Lehendakari y lo integra el personal técnico de las Viceconsejerías en la Comisión Directora.",
        "correcta": true
      },
      {
        "texto": "El Comité Técnico de Salud en todas las políticas está presidida por la Directora de Salud Pública y Adicciones y lo integra el personal técnico de las Viceconsejerías en la Comisión Directora.",
        "correcta": false
      }
    ]
  },
  {
    "id": "198",
    "pregunta": "Señale la respuesta correcta respecto al Comité Técnico del Plan de Salud:",
    "respuestas": [
      {
        "texto": "Es el órgano encargado de rendir cuentas al Consejo de Dirección del Departamento de Salud.",
        "correcta": false
      },
      {
        "texto": "Es responsable de la elaboración de la evaluación del cumplimiento de las acciones y el garante de todo el proceso dentro del ámbito competencial del Departamento de Salud.",
        "correcta": false
      },
      {
        "texto": "En su actuación se asesora y apoya en los servicios, comisiones y estructuras actualmente vigentes en el Departamento de Salud.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "199",
    "pregunta": "Señale la respuesta que no es correcta respecto al proceso de elaboración del Plan de Salud de Euskadi 2013-2020:",
    "respuestas": [
      {
        "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de preparación; nivel de ejecución; y nivel de dirección.",
        "correcta": true
      },
      {
        "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de ejecución; nivel de coordinación; y nivel de dirección.",
        "correcta": false
      },
      {
        "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de ejecución integrado por cinco grupos de trabajo; nivel de coordinación; y nivel de dirección.",
        "correcta": false
      },
      {
        "texto": "Se han definido una serie de comisiones interrelacionadas en tres niveles diferenciados: nivel de ejecución; nivel de coordinación en el que se sitúa la comisión de coordinación técnica; y nivel de dirección.",
        "correcta": false
      }
    ]
  },
  {
    "id": "200",
    "pregunta": "Señale cuál de entre todos los siguientes no es un objetivo de la Estrategia de seguridad del paciente 2020:",
    "respuestas": [
      {
        "texto": "Promover una cultura de Seguridad integral en Osakidetza.",
        "correcta": false
      },
      {
        "texto": "Consolidar el modelo de participación de los profesionales.",
        "correcta": false
      },
      {
        "texto": "Asegurar un buen posicionamiento social del Ente Público Osakidetza.",
        "correcta": true
      },
      {
        "texto": "Impulsar el conjunto de líneas de acción y de proyectos priorizados en esta estrategia.",
        "correcta": false
      }
    ]
  },
  {
    "id": "202",
    "pregunta": "En lo que se refiere a la información al paciente, la Estrategia de seguridad del paciente 2020 considera que (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) debe transmitirse de forma adecuada y adaptada a las características y necesidades de cada persona, aunque ello requiera un esfuerzo adicional por parte de los profesionales.",
        "correcta": false
      },
      {
        "texto": "en determinadas situaciones puede ser necesario incorporar en el proceso de comunicación a familiares y/o cuidadores, ya que no siempre la persona enferma está en situación de asimilar adecuadamente la información recibida.",
        "correcta": false
      },
      {
        "texto": "la sociedad digital ha producido una transformación que justifica utilizar medios como las apps para informar adecuadamente a los pacientes.",
        "correcta": true
      },
      {
        "texto": "asistimos actualmente a un cambio de modelo, en el que la relación profesional\u0002paciente se está reequilibrando de tal modo que el paciente está dejando de ser un mero receptor de las indicaciones y los cuidados parcelados o fragmentados, para asumir un papel más activo en la toma de decisiones y en la priorización de las intervenciones necesarias para la recuperación de su estado de salud.",
        "correcta": false
      }
    ]
  },
  {
    "id": "203",
    "pregunta": "La Estrategia de seguridad del paciente 2020 plantea (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Integrar las asociaciones de pacientes en los equipos profesionales que han de adoptar decisiones sobre un paciente en concreto.",
        "correcta": true
      },
      {
        "texto": "Impulsar acciones dirigidas a favorecer el conocimiento mutuo entre los profesionales de diferentes ámbitos asistenciales.",
        "correcta": false
      },
      {
        "texto": "Promover la comunicación estandarizada, tanto dentro de las unidades o servicios como entre diferentes niveles asistenciales para asegurar la transferencia de pacientes.",
        "correcta": false
      },
      {
        "texto": "Aplicar buenas prácticas para favorecer la coordinación entre servicios.",
        "correcta": false
      }
    ]
  },
  {
    "id": "204",
    "pregunta": "La estrategia de Seguridad del Paciente 2020 de Osakidetza incluye las siguientes líneas de acción corporativas (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Conciliación de la medicación.",
        "correcta": false
      },
      {
        "texto": "Encriptación de las comunicaciones con el paciente.",
        "correcta": true
      },
      {
        "texto": "Optimización en la prescripción de pruebas diagnósticas que utilizan radiación ionizante.",
        "correcta": false
      },
      {
        "texto": ". Atención a las segundas y terceras víctimas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "205",
    "pregunta": "Los principios que rigen el sistema de notificación de incidentes son (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) registro de carácter obligatorio.",
        "correcta": true
      },
      {
        "texto": "anónimo y no punitivo.",
        "correcta": false
      },
      {
        "texto": "confidencialidad de la información.",
        "correcta": false
      },
      {
        "texto": "análisis para el aprendizaje y la implantación de mejoras a nivel local.",
        "correcta": false
      }
    ]
  },
  {
    "id": "206",
    "pregunta": "Las acciones relativas a la implementación y seguimiento de los planes de acción propuestos, dentro de la gestión de los incidentes de seguridad que prevé la Estrategia de seguridad del paciente 2020, incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Potenciar la implementación y el seguimiento, definiendo el responsable de cada acción, así como la fecha de implementación y la periodicidad de seguimiento de la misma.",
        "correcta": false
      },
      {
        "texto": "Planificar nuevas líneas de trabajo que pudieran revestir interés para el conjunto de organizaciones de servicios.",
        "correcta": true
      },
      {
        "texto": "Evaluación periódica de la eficacia de las acciones implementadas y comunicación al equipo gestor y al resto de la organización de los resultados alcanzados.",
        "correcta": false
      },
      {
        "texto": "Elaboración y difusión periódica de informes de resultados.",
        "correcta": false
      }
    ]
  },
  {
    "id": "207",
    "pregunta": "Las acciones relativas al aprendizaje compartido, dentro de la gestión de los incidentes de seguridad que prevé la Estrategia de seguridad del paciente 2020 incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Desarrollar estrategias de comunicación que permitan la difusión de “buenas prácticas” en las organizaciones de servicios (alertas, boletines, sesiones, etc.).",
        "correcta": false
      },
      {
        "texto": "Fomentar la implantación en las organizaciones de servicios de “buenas prácticas” que ya estén implantadas con resultados muy favorables en otros centros a nivel local, estatal o internacional.",
        "correcta": false
      },
      {
        "texto": "Consolidar y dinamizar el funcionamiento de los Comités de Seguridad del Paciente.",
        "correcta": true
      },
      {
        "texto": "Potenciar el aprendizaje a nivel corporativo a través de las herramientas disponibles: Osagune, Intranet corporativa.",
        "correcta": false
      }
    ]
  },
  {
    "id": "208",
    "pregunta": "Señale cuál de estas afirmaciones es incorrecta, de acuerdo con lo establecido por la L2 (Atención a las segundas y terceras víctimas) de la Estrategia de seguridad del paciente 2020:",
    "respuestas": [
      {
        "texto": "Primeras víctimas son los pacientes que sufren las consecuencias del Evento Adverso y sus familiares.",
        "correcta": false
      },
      {
        "texto": "Segundas víctimas son los profesionales sanitarios involucrados directa o indirectamente en el Evento adverso A y que resultan afectados desde el punto de vista psicológico y emocional.",
        "correcta": false
      },
      {
        "texto": "Tercera víctima es la organización sanitaria en la que acontece el Evento Adverso.",
        "correcta": false
      },
      {
        "texto": "Todas las respuestas anteriores son inexactas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "209",
    "pregunta": "De acuerdo con la Estrategia de seguridad del paciente 2020, la prevención de los errores de identificación sigue siendo un aspecto prioritario para las organizaciones sanitarias debido a que (señale la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Los pacientes tienden a demandar siempre a la organización sanitaria cuando seproduce esta clase de errores.",
        "correcta": true
      },
      {
        "texto": "A diferencia de otros tipos de incidentes de seguridad, los errores de identificación pueden afectar a varios pacientes simultáneamente.",
        "correcta": false
      },
      {
        "texto": "La introducción de información en una historia clínica equivocada puede generar, si no se detecta el error precozmente, múltiples fallos o errores en el proceso asistencial.",
        "correcta": false
      },
      {
        "texto": "Las consecuencias de los errores de identificación de pacientes pueden ser muy graves para uno o ambos pacientes.",
        "correcta": false
      }
    ]
  },
  {
    "id": "210",
    "pregunta": "La implicación de los pacientes en su seguridad y su empoderamiento aporta ventajas en cuanto a (señale la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Alcanzar un diagnóstico preciso.",
        "correcta": false
      },
      {
        "texto": "Contribuir a un uso seguro de la medicación.",
        "correcta": false
      },
      {
        "texto": "Introducir en los tratamientos herramientas tecnológicas más avanzadas.",
        "correcta": true
      },
      {
        "texto": "Verificar la adecuación de los procesos de atención.",
        "correcta": false
      }
    ]
  },
  {
    "id": "211",
    "pregunta": "Dentro de la Estrategia de seguridad del paciente 2020, y en lo que respecta específicamente al objetivo de implicar los pacientes en la comunicación de incidentes de seguridad y situaciones de riesgo que detecten, se plantea (señale la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Aprovechar las quejas y reclamaciones interpuestas por los pacientes, y considerarlas como una valiosa fuente de información complementaria sobre los problemas de seguridad acaecidos en la organización.",
        "correcta": false
      },
      {
        "texto": "Revisar las encuestas de satisfacción e incluir preguntas relativas a la percepción de seguridad por parte de los pacientes.",
        "correcta": false
      },
      {
        "texto": "Realizar encuestas sobre riesgos a los profesionales sanitarios y comparar sus respuestas con las proporcionadas por los pacientes a los que hayan atendido.",
        "correcta": true
      },
      {
        "texto": "Valorar la información aportada por los pacientes en las sugerencias de mejora e incorporar aquellos aspectos que sean de utilidad para fortalecer el sistema.",
        "correcta": false
      }
    ]
  },
  {
    "id": "212",
    "pregunta": "Los indicadores que se utilizan para evaluar la conciliación de la medicación en la Estrategia de seguridad del paciente 2020 incluyen (señálese la INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Existencia de un programa de conciliación de la medicación en las transiciones entre ámbitos asistenciales del paciente revisado y actualizado.",
        "correcta": false
      },
      {
        "texto": "Nº de discrepancias no justificadas / Total de pacientes conciliados.",
        "correcta": false
      },
      {
        "texto": "Nº pacientes con conciliación de la medicación x 100 / Nº pacientes población diana.",
        "correcta": false
      },
      {
        "texto": "Nº de pacientes que han mostrado problemas de adherencia/ Total de pacientes conciliados.",
        "correcta": true
      }
    ]
  },
  {
    "id": "213",
    "pregunta": "El principio de minimización del riesgo en la utilización de radiación ionizante implica (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) La selección razonable de las situaciones en las que se utiliza cada prueba, es decir, una adecuada justificación de la misma.",
        "correcta": false
      },
      {
        "texto": "Priorizar la reducción del riesgo en poblaciones más vulnerables al efecto de la radiación, como la población pediátrica o las embarazadas.",
        "correcta": false
      },
      {
        "texto": "La optimización de la dosis empleada, de tal forma que pueda obtenerse una información diagnóstica suficiente sin que se someta al paciente a una exposición a dosis innecesariamente altas.",
        "correcta": false
      },
      {
        "texto": "Sólo dos de las tres respuestas anteriores son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "214",
    "pregunta": "De acuerdo con la Estrategia de seguridad del paciente 2020, los Indicadores de la línea de acción “Seguridad Transfusional” son (señálese la respuesta INEXACT",
    "respuestas": [
      {
        "texto": ":a) Número de unidades transfundidas.",
        "correcta": false
      },
      {
        "texto": "Número de incidentes.",
        "correcta": true
      },
      {
        "texto": "Porcentaje de reacciones adversas (sobre componentes transfundidos).",
        "correcta": false
      },
      {
        "texto": "Número de reacciones adversas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "215",
    "pregunta": "Señale cuál de los siguientes no es un indicador global de la línea de acción “Cirugía Segura”:",
    "respuestas": [
      {
        "texto": "Porcentaje global de pacientes intervenidos de cirugía programada y urgente a los que se les aplica el listado de verificación de seguridad quirúrgica (LVSQ).",
        "correcta": false
      },
      {
        "texto": "Protocolo de trazabilidad del paciente.",
        "correcta": false
      },
      {
        "texto": "Servicios-unidades con listado de verificación de seguridad quirúrgica (LVSQ) implantado (%).",
        "correcta": true
      },
      {
        "texto": "Protocolo de prácticas quirúrgicas seguras – Marcado del sitio quirúrgico.",
        "correcta": false
      }
    ]
  },
  {
    "id": "216",
    "pregunta": "Entre los objetivos de la L10. Seguridad en el proceso asistencial gestación\u0002parto-puerperio de la Estrategia de seguridad del paciente 2020 se encuentra (señálese el que NO PROCEDE):",
    "respuestas": [
      {
        "texto": "Incrementar la Seguridad del proceso asistencial gestación, parto, puerperio y recién nacido en un entorno de seguridad para minimizar los posibles eventos adversos impulsando y activando la fisiología del proceso gestación, parto, puerperio.",
        "correcta": false
      },
      {
        "texto": "Promover el parto en casa con una adecuada supervisión por parte de los profesionales sanitarios adecuados al caso.",
        "correcta": true
      },
      {
        "texto": "Desarrollar pautas de actuación ante los posibles sucesos adversos prenatales, intraparto, posnatales y sucesos centinela que pueden afectar a la madre y al bebé.",
        "correcta": false
      },
      {
        "texto": "Garantizar y promover la comunicación entre profesionales.",
        "correcta": false
      }
    ]
  },
  {
    "id": "217",
    "pregunta": "El estudio EVADUR (eventos adversos ligados a la asistencia en los Servicios de Urgencias), desarrollado en 2009 en 21 hospitales mostró que los factores causales más frecuentes de los incidentes de seguridad fueron (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) los relacionados con los cuidados del paciente.",
        "correcta": false
      },
      {
        "texto": "los relacionados con el uso inadecuado de la información del paciente.",
        "correcta": true
      },
      {
        "texto": "los relacionados con los errores y/o retrasos en el diagnóstico.",
        "correcta": false
      },
      {
        "texto": "los relacionados con la medicación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "218",
    "pregunta": "Los Indicadores de la línea de acción “Buenas prácticas en los pacientes hospitalizados en riesgo de desnutrición” comprenden (señálese la respuestaINCORRECT",
    "respuestas": [
      {
        "texto": ":a) Porcentaje de informes de alta de unidades de hospitalización en los que consta el estado nutricional del paciente y las recomendaciones pertinentes.",
        "correcta": false
      },
      {
        "texto": "Porcentaje de pacientes ingresados a los que se les ha realizado cribado del estado nutricional.",
        "correcta": false
      },
      {
        "texto": "Porcentaje de pacientes normo-nutridos al ingreso que al alta presentan riesgo de desnutrición o desnutrición.",
        "correcta": false
      },
      {
        "texto": "Porcentaje de pacientes ingresados que muestran síntomas de desnutrición durante su estancia hospitalaria.",
        "correcta": true
      }
    ]
  },
  {
    "id": "219",
    "pregunta": "Las acciones propuestas por la Estrategia de seguridad del paciente 2020 para comenzar a abordar el problema de la Incontinencia Urinaria inducida por uso inadecuado de Absorbentes de Incontinencia Urinaria, incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Revisar los protocolos de funcionamiento interno (formales o informales) de las unidades de hospitalización, identificando los que incluyen esta práctica y valorando su adecuación a las recomendaciones basadas en la mejor evidencia disponible.",
        "correcta": false
      },
      {
        "texto": "Constituir un grupo de trabajo corporativo, compuesto por las diferentes categorías de profesionales que participan en la planificación y en la aplicación de los cuidados a pacientes con IU.",
        "correcta": false
      },
      {
        "texto": "Construir estrategias de seguimiento de la evolución de los pacientes en cooperación con las asociaciones de pacientes correspondientes.",
        "correcta": true
      },
      {
        "texto": "Definir, difundir e implantar una guía de recomendaciones para el uso adecuado de AIU, que tenga en cuenta todos los aspectos anteriormente mencionados.",
        "correcta": false
      }
    ]
  },
  {
    "id": "220",
    "pregunta": "Un estudio realizado por el Institute For Safe Medication Practices (ISMP) muestra que la mayoría de los errores por fármacos asociados a eventos adversosgraves, están relacionados con:",
    "respuestas": [
      {
        "texto": "el uso reiterado de fármacos de efectos terapéuticos similares cuya interacción produce una alta tasa de efectos secundarios graves.",
        "correcta": false
      },
      {
        "texto": "la utilización de incorrecta de insulina y anticoagulantes.",
        "correcta": false
      },
      {
        "texto": "el uso de fármacos asociados a pacientes crónicos.",
        "correcta": false
      },
      {
        "texto": "la utilización de un número limitado de fármacos.",
        "correcta": true
      }
    ]
  },
  {
    "id": "221",
    "pregunta": "Las caídas de los pacientes hospitalizados constituyen otro evento de seguridad bastante frecuente, especialmente entre los más mayores y dependientes. Las tasas de referencia varían, pero en general…",
    "respuestas": [
      {
        "texto": "Casi todas se sitúan entre las 3 y 20 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 50% de las ocasiones.",
        "correcta": true
      },
      {
        "texto": "Casi todas se sitúan entre las 10 y 20 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 50% de las ocasiones.",
        "correcta": false
      },
      {
        "texto": "Casi todas se sitúan entre las 5 y 10 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 25% de las ocasiones.",
        "correcta": false
      },
      {
        "texto": "Casi todas se sitúan entre las 5 y 10 caídas por cada mil días de estancia hospitalaria, produciendo lesiones hasta en el 50% de las ocasiones.",
        "correcta": false
      }
    ]
  },
  {
    "id": "222",
    "pregunta": "La Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 plantea un escenario de trabajo definido y aprobado por:",
    "respuestas": [
      {
        "texto": "La Consejera de Sanidad del Gobierno Vasco.",
        "correcta": false
      },
      {
        "texto": "La dirección general de Osakidetza.",
        "correcta": false
      },
      {
        "texto": "El Consejo Vasco de Atención Sociosanitaria.",
        "correcta": true
      },
      {
        "texto": "La Asociación de Municipios Vascos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "223",
    "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las debilidades del ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Heterogeneidad en la interlocución en el sistema de servicios sociales de cara a la definición de un marco de interoperabilidad para la Historia Sociosanitaria de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Ausencia de referentes sociosanitarios/as en las organizaciones del sistema de servicios sociales.",
        "correcta": false
      },
      {
        "texto": "Ausencia de criterios definidos relativos a la vigencia y revisión de protocolos sociosanitarios.",
        "correcta": false
      },
      {
        "texto": "Carencia de un enfoque ecológico y de sostenibilidad.",
        "correcta": true
      }
    ]
  },
  {
    "id": "224",
    "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las fortalezas del ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Igualdad de los y las representantes del Sistema de Servicios Sociales en el marco de decisión que se establece en las Comisiones Sociosanitarias de las OSIs.",
        "correcta": true
      },
      {
        "texto": "Articulación de Catálogo de Recursos Sociosanitarios a partir de ambas carteras de servicios.",
        "correcta": false
      },
      {
        "texto": "Consenso institucional en torno a la misión y enfoque de la atención sociosanitaria, evidenciado en la gestión de la COVID-19 con la necesidad de llegar a consensos de emergencia en tiempos récord.",
        "correcta": false
      },
      {
        "texto": "Existencia de la Comisión Sociosanitaria de Comités de Ética de Euskadi.",
        "correcta": false
      }
    ]
  },
  {
    "id": "225",
    "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de Atención Sociosanitaria, Euskadi 2017-2020, una de las oportunidades del ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Empoderamiento de representantes del sistema de servicios sociales en las Comisiones Sociosanitarias.",
        "correcta": false
      },
      {
        "texto": "Actualización del Mapa de Recursos Sanitarios.",
        "correcta": true
      },
      {
        "texto": "Articulación de la participación social en el modelo de coordinación sociosanitaria de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Progreso en el diseño de un sistema de información compartida con la Historia Sociosanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "226",
    "pregunta": "De acuerdo con el DAFO de las Prioridades Estratégicas de AtenciónSociosanitaria, Euskadi 2017-2020, una de las amenazas en el ámbito biosanitario de Euskadi era (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Falta de adecuación al marco legal vigente de los acuerdos que sostienen la atención de necesidades sociosanitarias.",
        "correcta": false
      },
      {
        "texto": "Escasa cultura de sistematización de la información para trabajo compartido por parte de profesionales, especialmente en el sistema de servicios sociales.",
        "correcta": false
      },
      {
        "texto": "Complejidad en la gestión de expectativas de las y los profesionales respecto a la Historia Sociosanitaria de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Una considerable falta de definición de tipología de recursos sociosanitarios en base al origen de la financiación",
        "correcta": true
      }
    ]
  },
  {
    "id": "227",
    "pregunta": "De acuerdo con la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024, el contexto sociodemográfico plasma una evolución social, rica en matices y vertiginosa en sus cambios y consecuencias, que puede ser resumida en varios titulares (señálese el que NO PROCED",
    "respuestas": [
      {
        "texto": ":a) La elevada esperanza de vida con calidad, envejecimiento y escaso dinamismo demográfico.",
        "correcta": false
      },
      {
        "texto": "El impacto en el sistema prestacional de la dependencia y la discapacidad.",
        "correcta": false
      },
      {
        "texto": "La heterogeneidad en las configuraciones familiares: disminución del tamaño de las familias, transformación de roles y feminización de los hogares unipersonales.",
        "correcta": false
      },
      {
        "texto": "La progresiva interrelación entre los diferentes roles desempeñados por la ciudadanía en la sociedad de servicios.",
        "correcta": true
      }
    ]
  },
  {
    "id": "228",
    "pregunta": "En términos de gobernanza sociosanitaria, en Euskadi son órganos decisorios (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) las concejalías de Sanidad y Servicios Sociales.",
        "correcta": true
      },
      {
        "texto": "el Consejo Vasco de Atención Sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "las Comisiones Sociosanitarias Territoriales.",
        "correcta": false
      },
      {
        "texto": "los Equipos de Valoración de Atención Temprana.",
        "correcta": false
      }
    ]
  },
  {
    "id": "229",
    "pregunta": "El sistema vasco de salud y el sistema vasco de servicios sociales articulan servicios de personas a personas, esenciales, relacionales y de interés general en un contexto en profunda transformación sobre cuyo fondo destacan las tres transiciones, que son (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) ecológico-medioambiental.",
        "correcta": false
      },
      {
        "texto": "eco-feminista.",
        "correcta": true
      },
      {
        "texto": "social-sanitaria.",
        "correcta": false
      },
      {
        "texto": "tecnológico-digital.",
        "correcta": false
      }
    ]
  },
  {
    "id": "230",
    "pregunta": "Entre los nuevos desafíos y visiones emergentes incluidos por la Estrategia de Atención Sociosanitaria de Euskadi se citan una serie de factores estructurales que van modelando un nuevo contexto demográfico, social, económico y cultural en esta Comunidad Autónoma. Entre ellos se encuentran (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) El edadismo o discriminación por razón de edad. Decenio del envejecimiento saludable.",
        "correcta": false
      },
      {
        "texto": "Los determinantes no médicos de la salud.",
        "correcta": false
      },
      {
        "texto": "El nuevo modelo de cuidados de larga duración. Atención a la dependencia y la discapacidad.",
        "correcta": false
      },
      {
        "texto": "La vulnerabilidad epidemiológica.",
        "correcta": true
      }
    ]
  },
  {
    "id": "231",
    "pregunta": "La filosofía que inspira la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 se sustenta en un conjunto de valores éticos consustanciales a la atención sociosanitaria, entre los que se incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Universalidad.",
        "correcta": false
      },
      {
        "texto": "Transparencia.",
        "correcta": true
      },
      {
        "texto": "Autonomía.",
        "correcta": false
      },
      {
        "texto": "Corresponsabilidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "232",
    "pregunta": "Entre los resultados esperables del proyecto “Aprobación jurídica y despliegue de la gobernanza Sociosanitaria”, situado en el epígrafe “Gobernanza Sociosanitaria” de la Estrategia se incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Decreto de Gobernanza Sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Convenios para la compartición de recursos sociosanitarios entre entidades públicas.",
        "correcta": true
      },
      {
        "texto": "Formalización jurídica de la Comisión Sociosanitaria de Comités de Ética de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Plan de comunicación para la difusión de la regulación de estructuras, recursos e instrumentos recogidos en el Decreto de Gobernanza Sociosanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "233",
    "pregunta": "Entre los resultados esperables del proyecto “Marco compartido de financiación Sociosanitaria”, incluido en el epígrafe “Gobernanza Sociosanitaria” de la Estrategia se incluyen (señálese la respuesta correct",
    "respuestas": [
      {
        "texto": ":a) Decreto de Gobernanza Sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Convenios para la contratación de recursos sociosanitarios entre entidades públicas.",
        "correcta": true
      },
      {
        "texto": "Aprobación de la normativa sobre donaciones privadas para sostenibilidad de las entidades públicas sanitarias.",
        "correcta": false
      },
      {
        "texto": "Plan de comunicación para la difusión de la regulación de estructuras, recursos e instrumentos recogidos en el Decreto de Gobernanza Sociosanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "234",
    "pregunta": "Los resultados esperables del proyecto “Historia Sociosanitaria Electrónica”, descritos en el epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Adecuación de los requisitos de tratamiento de los datos a lo dispuesto en el Espacio Europeo de Datos de Salud.",
        "correcta": true
      },
      {
        "texto": "Estandarización de contenidos y mensajes para el intercambio de información sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Catálogo de los servicios de intercambios de datos sociosanitarios que sustituyen a los certificados en papel, entre las Administraciones Públicas vascas.",
        "correcta": false
      },
      {
        "texto": "Mapa de agentes y sistemas que comparte información asistencial como soporte de una dinámica de trabajo conjunto y coordinado de profesionales de los sistemas sociales y de salud.",
        "correcta": false
      }
    ]
  },
  {
    "id": "235",
    "pregunta": "El objetivo proyecto “Cuadro de mandos integral”, como viene señalado en el epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia es:",
    "respuestas": [
      {
        "texto": "Incorporar la atención sociosanitaria en los cuadros de mandos y procesos estadísticos de las instituciones vasca implicadas en la coordinación.",
        "correcta": false
      },
      {
        "texto": "Incorporar a todos los agentes responsables de la Ateción Socisanitaria en la toma de decisiones conjuntas.",
        "correcta": false
      },
      {
        "texto": "Promover la toma de decisiones basadas en datos.",
        "correcta": true
      },
      {
        "texto": "Promover la toma de decisiones automatizadas en la Atención Sociosanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "236",
    "pregunta": "Las acciones a emprender en proyecto “Osabide en residencias”, situado dentro del epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia incluyen las siguientes (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Formación y soporte a profesionales sanitarios de las residencias.",
        "correcta": false
      },
      {
        "texto": "Identificar necesidades de mejoras funcionales en Osabide para facilitar la atención a personas de los centros residenciales y de día.",
        "correcta": false
      },
      {
        "texto": "Promover la gestión automatizada de la toma de decisiones a través de la incorporación de nuevas tecnologías a los centros residenciales.",
        "correcta": true
      },
      {
        "texto": "Atender nuevos casos de centros que soliciten acceso a Osabide:",
        "correcta": false
      }
    ]
  },
  {
    "id": "237",
    "pregunta": "Las acciones a emprender en el proyecto “Decreto para el desarrollo de la interoperabilidad sociosanitaria”, situado en el epígrafe “Interoperabilidad Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Creación de un grupo de trabajo interinstitucional para la elaboración del decreto.",
        "correcta": false
      },
      {
        "texto": "Presentación y aprobación por parte de la dirección general de Osakidetza.",
        "correcta": true
      },
      {
        "texto": "Incorporación del modelo de Gobernanza TI sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Validación y posterior aprobación por parte de Servicios Jurídicos de Gobierno Vasco.",
        "correcta": false
      }
    ]
  },
  {
    "id": "238",
    "pregunta": "Las acciones a emprender en el proyecto “Definición de un marco coordinado de prevención sociosanitaria”, situada en epígrafe “Prevención Sociosanitaria” de laEstrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Coordinar políticas y actuaciones en materia de desigualdades sociales en salud, sesgos, y promoción de la equidad en la atención sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Coordinar políticas y actuaciones en materia de promoción sociosanitaria: envejecimiento activo; inclusión social; igualdad; solidaridad intergeneracional; promoción de la autonomía; accesibilidad; alfabetización digital, etc.",
        "correcta": false
      },
      {
        "texto": "Coordinar políticas y actuaciones en materia de prevención sociosanitaria: violencia de género; maltrato infantil; malos tratos a personas mayores; soledad no deseada y aislamiento social, etc.).",
        "correcta": false
      },
      {
        "texto": "Coordinar la construcción e introducción de herramientas capaces de detectar el riesgo sanitario.",
        "correcta": true
      }
    ]
  },
  {
    "id": "239",
    "pregunta": "Las acciones a emprender en el proyecto “Instrumento para la detección del riesgo sociosanitario”, situado en el epígrafe “Prevención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Crear un grupo de trabajo con profesionales sociales y sanitarios expertos/as en la materia.",
        "correcta": false
      },
      {
        "texto": "Proposición de los ítems a considerar para la detección del riesgo sociosanitario y construcción de una propuesta conjunta del prototipo del instrumento.",
        "correcta": false
      },
      {
        "texto": "Pilotaje para la valoración de la funcionalidad del instrumento y el perfeccionamiento del mismo y presentación de la propuesta de consenso a la Consejería de Salud del Gobierno Vasco.",
        "correcta": true
      },
      {
        "texto": "Aprobación y puesta en marcha del instrumento.",
        "correcta": false
      }
    ]
  },
  {
    "id": "240",
    "pregunta": "Los resultados esperables del proyecto “Despliegue de la atención primaria Sociosanitaria”, incluido en el epígrafe “Atención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Guía para la atención hospitalaria a pacientes vulnerables (Tool kit sociosanitario).",
        "correcta": true
      },
      {
        "texto": "• Mapa de referentes sociosanitarios y sociosanitarias.",
        "correcta": false
      },
      {
        "texto": "Informe de resultados del estado del arte de los protocolos y procedimientos de coordinación sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Implantación de un proyecto piloto de desarrollo de APSS, en el ámbito sociosanitario de influencia de cada OSI y catálogo de buenas prácticas basado en el análisis de los proyectos piloto desarrollados en cada OSI.",
        "correcta": false
      }
    ]
  },
  {
    "id": "241",
    "pregunta": "Las acciones a emprender en el proyecto “Actuaciones en diferentes colectivos diana sociosanitarios”, situado en el epígrafe “Atención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Avanzar en la implementación de medidas de control automatizado de la actividad social de personas en situación de exclusión y vulnerabilidad social.",
        "correcta": true
      },
      {
        "texto": "Impulsar de la accesibilidad de personas con discapacidad en el sistema sanitario y en el social, mediante acciones de sensibilización y no discriminación.",
        "correcta": false
      },
      {
        "texto": "Promover la monitorización y sensibilización de las necesidades que presentan las personas en situación de desprotección a partir de la utilización de los instrumentos pertinentes.",
        "correcta": false
      },
      {
        "texto": "Favorecer la atención domiciliaria de las personas en situación de dependencia en base a nuevos modelos sostenibles de prevención, atención y cuidados.",
        "correcta": false
      }
    ]
  },
  {
    "id": "242",
    "pregunta": "Los resultados esperables del proyecto “Atención temprana y el desarrollo del ámbito Sociosanitaria-educativa”, incluido en el epígrafe “Atención Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Implementación de acciones preventivas.",
        "correcta": false
      },
      {
        "texto": "Redacción de memorias bianuales relacionadas con estas políticas",
        "correcta": true
      },
      {
        "texto": "Impulso de la coordinación sociosanitaria-educativa.",
        "correcta": false
      },
      {
        "texto": "Creación de la comisión sociosanitaria-educativa de Euskadi",
        "correcta": false
      }
    ]
  },
  {
    "id": "243",
    "pregunta": "Los resultados esperables del proyecto “Portal de Atención Sociosanitaria, generación y difusión del conocimiento”, situado en el epígrafe “I+D+i Sociosanitaria” de la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 incluyen los siguientes (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Informe de actividad y posicionamiento del Portal de Atención Sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Boletín de Atención Sociosanitaria de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Mapa actualizado de Recursos Sociosanitarios de Euskadi.",
        "correcta": false
      },
      {
        "texto": "Información actualizada referida al tratamiento de datos desarrollados por parte de los diferentes organismos implicados en la Atención Sociosanitaria de Euskadi.",
        "correcta": true
      }
    ]
  },
  {
    "id": "244",
    "pregunta": "Los resultados esperables en el proyecto “Nodo de referencia sobre políticas e iniciativas en I+D+i Sociosanitaria, situado en el epígrafe “I+D+i Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Informe de actividad y posicionamiento del Portal de Atención Sociosanitaria.",
        "correcta": true
      },
      {
        "texto": "Intercambios de información entre agentes y entidades referentes sobre políticas e iniciativas en I+D+i sociosanitarias.",
        "correcta": false
      },
      {
        "texto": "Informe sobre políticas e iniciativas en I+D+i sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Publicación de información relativa a políticas e iniciativas en I+D+i sociosanitaria en el Portal de Atención Sociosanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "245",
    "pregunta": "Las acciones a emprender en el proyecto “Nodo de referencia sobre políticas e iniciativas en I+D+i Sociosanitaria, situado en el epígrafe “I+D+i Sociosanitaria” de la Estrategia de Atención Sociosanitaria de Euskadi 2021-2024 incluyen las siguientes (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Promover el intercambio de información entre agentes y entidades referentes sobre políticas e iniciativas en I+D+i sociosanitarias",
        "correcta": false
      },
      {
        "texto": "Editar y difundir el Boletín de Atención Sociosanitaria de Euskadi.",
        "correcta": true
      },
      {
        "texto": "Hacer accesible al conjunto del ecosistema sociosanitario la información relativa a políticas e iniciativas en I+D+i sociosanitaria en el Portal de Atención Sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Identificar iniciativas de investigación aplicada sociosanitaria.",
        "correcta": false
      }
    ]
  },
  {
    "id": "246",
    "pregunta": "Los resultados esperables del proyecto “Promoción de proyectos de innovación e investigación desde las bases del Ecosistema Sociosanitario”, incluido en el epígrafe “I+D+i Sociosanitaria” de la Estrategia incluyen (señálese la respuesta INCORRECT",
    "respuestas": [
      {
        "texto": ":a) Informe sobre proyectos de base en materia de I+D+i sociosanitaria.",
        "correcta": false
      },
      {
        "texto": "Metodología de evaluación de proyectos sociosanitarios de base y definición de criterios de extensión y escalabilidad.",
        "correcta": false
      },
      {
        "texto": "Informe de utilización de datos (personales y no personales) para la evaluación de la toma de decisiones en el ámbito sociosanitario.",
        "correcta": true
      },
      {
        "texto": "Informe de evaluación de proyectos sociosanitarios de base y propuesta de escalabilidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "247",
    "pregunta": "Entre los principios que rigen el proceso de normalización del euskera en Osakidetza se enumeran los siguientes:",
    "respuestas": [
      {
        "texto": "El respecto a los derechos lingüísticos de las personas.",
        "correcta": false
      },
      {
        "texto": "La empatía y la comunicación en la lengua de la persona usuaria como garantía de calidad del servicio.",
        "correcta": false
      },
      {
        "texto": "La progresividad en la fijación de los objetivos.",
        "correcta": false
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": true
      }
    ]
  },
  {
    "id": "248",
    "pregunta": "Señale la respuesta que NO es correcta. Conforme al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028, constituyen objetivos en el ámbito del sistema de gestión de la normalización lingüística:",
    "respuestas": [
      {
        "texto": "Garantizar el uso del euskera en la comunicación corporativa.",
        "correcta": true
      },
      {
        "texto": "Ampliar y distribuir adecuadamente el liderazgo del plan de euskera entre las diferentes direcciones.",
        "correcta": false
      },
      {
        "texto": "Implementar el plan en todas las unidades a través de sus mandos intermedios.",
        "correcta": false
      },
      {
        "texto": "Seguir progresando en las medidas que favorecen el aumento de la plantilla bilingüe.",
        "correcta": false
      }
    ]
  },
  {
    "id": "249",
    "pregunta": "Tal y como dispone el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028:",
    "respuestas": [
      {
        "texto": "La rotulación fija, tanto interna como externa, en general ha de estar en las dos lenguas oficiales dando prioridad al euskera.",
        "correcta": true
      },
      {
        "texto": "Solo la rotulación fija externa en general ha de estar en las dos lenguas oficiales dando prioridad al euskera.",
        "correcta": false
      },
      {
        "texto": "Solo la rotulación fija interna en general ha de estar en las dos lenguas oficiales dando prioridad al euskera. ",
        "correcta": false
      },
      {
        "texto": "La rotulación fija, tanto interna como externa, debe aparecer únicamente en euskera.",
        "correcta": false
      }
    ]
  },
  {
    "id": "250",
    "pregunta": "El III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028 establece respecto a los mensajes audiovisuales que:",
    "respuestas": [
      {
        "texto": "Deben emitirse en la lengua que decidan las personas responsable de las unidades que utilizan estos sistemas audiovisuales.",
        "correcta": false
      },
      {
        "texto": "Deben emitirse en las dos lenguas oficiales, primero en castellano y luego en euskera.",
        "correcta": false
      },
      {
        "texto": "Deben emitirse en las dos lenguas oficiales, primero en euskera y luego en castellano. ",
        "correcta": true
      },
      {
        "texto": "Deben emitirse en una de las dos lenguas oficiales.",
        "correcta": false
      }
    ]
  },
  {
    "id": "251",
    "pregunta": "Respecto a las páginas Web de Osakidetza señale cuál de las siguientes repuestas NO es correcta:",
    "respuestas": [
      {
        "texto": "En las intranet, extranet y otros sitios web de Osakidetza las personas usuarias deben tener garantizada la navegación y el acceso a toda la información en las dos lenguas oficiales.",
        "correcta": false
      },
      {
        "texto": "El personal administrador de los sitios web nunca publicarán textos o contenidos que no estén en las dos lenguas oficiales.",
        "correcta": true
      },
      {
        "texto": "Al acceder por primera vez a una página web de Osakidetza, la página de inicio se mostrará por defecto en euskera.",
        "correcta": false
      },
      {
        "texto": "Las personas usuarias de los sitios web de Osakidetza deberán tener fácil acceso a los apartados sobre normalización del euskera en la entidad.",
        "correcta": false
      }
    ]
  },
  {
    "id": "252",
    "pregunta": "Señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "Por aplicación de la Ley Orgánica de Protección de Datos Personales y garantía de los derechos digitales no puede constar en los datos personales de cada paciente de Osakidetza su idioma de preferencia para las comunicaciones con Osakidetza.",
        "correcta": false
      },
      {
        "texto": "El signo azul con la letra e indica que el paciente no tiene competencia para comunicarse en un idioma que no sea el euskera para las comunicaciones orales con Osakidetza.",
        "correcta": false
      },
      {
        "texto": "En los datos personales de cada paciente, se registrará su idioma de preferencia para las comunicaciones orales con Osakidetza ",
        "correcta": true
      },
      {
        "texto": "A las personas que elijan el euskera como lengua prioritaria en sus comunicaciones con Osakidetza solo se les deberá ofrecer servicios en euskera.",
        "correcta": false
      }
    ]
  },
  {
    "id": "253",
    "pregunta": "En atención al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028, señale la respuesta correcta:",
    "respuestas": [
      {
        "texto": "“Aukeratu zeure hizkuntza/Elige tu lengua” es el lema de la campaña de activación del registro de la lengua preferente de cada paciente llevada a cabo en 2017.",
        "correcta": false
      },
      {
        "texto": "Se atribuye a todas las direcciones y gerencias de Osakidetza la responsabilidad de realizar la campaña con el lema “Aukeratu zeure hizkuntza/Elige tu lengua”.",
        "correcta": false
      },
      {
        "texto": "“Aukeratu zeure hizkuntza/Elige tu lengua” es el lema de la campaña de activación del registro de la lengua preferente de cada paciente que realizará Osakidetza durante el primer año de planificación.",
        "correcta": true
      },
      {
        "texto": "“Aukeratu zeure hizkuntza/Elige tu lengua” es el lema de la campaña de activación del registro de la lengua preferente de cada paciente que realizará Osakidetza durante el tercer año de planificación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "254",
    "pregunta": "El III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2028 contempla que tanto en los servicios de recepción y admisión, como en las unidades asistenciales y administrativas a toda la ciudadanía vascohablante debe garantizarse:",
    "respuestas": [
      {
        "texto": "La recepción en euskera.",
        "correcta": true
      },
      {
        "texto": "La recepción en euskera solo cuando la comunicación oral con pacientes y personas usuarias sea de modo presencial.",
        "correcta": false
      },
      {
        "texto": "La recepción en euskera solo cuando la comunicación con pacientes y personas usuarias sea telefónicamente.",
        "correcta": false
      },
      {
        "texto": "La recepción en euskera solo por las y los empleados que sepan en euskera.",
        "correcta": false
      }
    ]
  },
  {
    "id": "255",
    "pregunta": "Siguiendo lo previsto en el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018:",
    "respuestas": [
      {
        "texto": "Toda la documentación estándar deberá siempre entregarse a pacientes y personas usuarias en las dos lenguas oficiales.",
        "correcta": false
      },
      {
        "texto": "A cada paciente se le entregará su documentación clínica siempre y en todo caso en ambas lenguas.",
        "correcta": false
      },
      {
        "texto": "Toda la documentación estándar deberá siempre editarse e imprimirse en una única hoja en las dos lenguas oficiales.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": true
      }
    ]
  },
  {
    "id": "256",
    "pregunta": "En los escritos individualizados de respuesta a solicitudes y reclamaciones de pacientes o personas usuarias de Osakidetza se utilizará:",
    "respuestas": [
      {
        "texto": "La lengua utilizada por cada ciudadano o ciudadana.",
        "correcta": true
      },
      {
        "texto": "Siempre el euskera como lengua preferente.",
        "correcta": false
      },
      {
        "texto": "Siempre las dos lenguas oficiales independientemente de la lengua utilizada por cada ciudadano o ciudadana. ",
        "correcta": false
      },
      {
        "texto": "Ambas lenguas oficiales, siendo los escritos contestados primero en euskera y luego en castellano.",
        "correcta": false
      }
    ]
  },
  {
    "id": "257",
    "pregunta": "Siguiendo lo previsto en el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018, señale la respuesta que NO es correcta:",
    "respuestas": [
      {
        "texto": "Se pondrá a disposición del personal bilingüe que lo desee diferentes elementos identificativos portadores del circulo azul con la letra e, signo que invita a relacionarse en euskera.",
        "correcta": false
      },
      {
        "texto": "El signo azul y la letra e solo se utilizará para la identificación individual del personal bilingüe.",
        "correcta": true
      },
      {
        "texto": "En los centros de salud, consultorios y unidades hospitalarias, deberá estar colocado, de modo visible, el cartel que explica a las personas usuarias el significado del signo identificativo con la letra e.",
        "correcta": false
      },
      {
        "texto": "Se estudiará introducir una variante del círculo azul con la letra e para el personal dispuesto a que le hablen en euskera pero que muestra dificultades para expresarse en ciertas situaciones.",
        "correcta": false
      }
    ]
  },
  {
    "id": "258",
    "pregunta": "En atención a lo previsto en el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 en todos los centros de atención primaria ha de ponerse en marcha un procedimiento para que, en la medida de las posibilidades, se propongan servicios en euskera a las y los pacientes que hayan registrado esta lengua como preferente y que aún reciban los citados servicios en castellano. Señale a qué servicios se refiere el citado Plan:",
    "respuestas": [
      {
        "texto": "Medicina familiar, pediatría, enfermería y salud mental.",
        "correcta": false
      },
      {
        "texto": "Pediatría, medicina familiar y salud mental.",
        "correcta": false
      },
      {
        "texto": "Medicina familiar, pediatría, enfermería y matrona.",
        "correcta": true
      },
      {
        "texto": "Todas las anteriores respuestas son correctas.",
        "correcta": false
      }
    ]
  },
  {
    "id": "259",
    "pregunta": "Con relación a las quejas relacionadas con el uso de las lenguas oficiales en Osakidetza, señale la respuesta que NO es correcta:",
    "respuestas": [
      {
        "texto": "La dirección responsable de las acciones previstas con relación a las quejas relaciones con el uso de las lenguas oficiales en Osakidetza es la Dirección de Recursos Humanos.",
        "correcta": true
      },
      {
        "texto": "En los Servicios de Atención al Paciente y Usuario (SAPU) quedarán registradas las quejas relacionadas con el uso de las lenguas oficiales.",
        "correcta": false
      },
      {
        "texto": "Las quejas relacionadas con el uso de las lenguas oficiales serán gestionadas por el SAPU y por la persona o personas responsables del servicio objeto de la queja.",
        "correcta": false
      },
      {
        "texto": "Para mejorar la gestión y seguimiento de las quejas, Osakidetza acordará un protocolo con las entidades que trabajan en el ámbito de los derechos lingüísticos.",
        "correcta": false
      }
    ]
  },
  {
    "id": "260",
    "pregunta": "Conforme al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 en las relaciones con empresas proveedoras, entidades financieras y organismos privados:",
    "respuestas": [
      {
        "texto": "Se designarán interlocutores o interlocutoras vasco-hablantes y se notificará el deseo de Osakidetza de relacionarse en euskera.",
        "correcta": true
      },
      {
        "texto": "En la comunicación escrita siempre debe utilizarse las dos lenguas oficiales.",
        "correcta": false
      },
      {
        "texto": "Osakidetza solicitará a las entidades proveedoras que sus productos que tengan como personas destinatarias a profesionales de Osakidetza estén en euskera .",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": false
      }
    ]
  },
  {
    "id": "261",
    "pregunta": "La Dirección General de Osakidetza realizará una comunicación interna de cara a conocer el registro de la lengua preferente de cada profesional, explicar el modo de registrar la lengua preferente y animar al personal vascohablante a optar por el euskera:",
    "respuestas": [
      {
        "texto": "Una vez cada seis meses.",
        "correcta": false
      },
      {
        "texto": "Una vez al año.",
        "correcta": true
      },
      {
        "texto": "Cada vez que haya una nueva contratación.",
        "correcta": false
      },
      {
        "texto": "El III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 no contempla esta acción.",
        "correcta": false
      }
    ]
  },
  {
    "id": "262",
    "pregunta": "Conforme al III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018:",
    "respuestas": [
      {
        "texto": "En los casos de los mensajes SMS que se envían a los teléfonos móviles de personas trabajadoras o candidatas, estarán escritos en las dos lenguas oficiales, primero en castellano y luego en euskera.",
        "correcta": false
      },
      {
        "texto": "Los escritos individualizados de respuesta a solicitudes y reclamaciones de las personas trabajadoras deberán redactarse en las dos lenguas oficiales.",
        "correcta": false
      },
      {
        "texto": "Osakidetza ha de garantizar que la información y los servicios ofrecidos tanto al personal empleado como a personas candidatas a través de las tecnologías de la comunicación estén en las dos lenguas oficiales, con el fin de que cada persona haga uso de la lengua de su preferencia.",
        "correcta": true
      },
      {
        "texto": "Las informaciones y comunicaciones no personalizadas dirigidas al personal deberán redactarse en las dos lenguas oficiales y se dará prioridad al castellano.",
        "correcta": false
      }
    ]
  },
  {
    "id": "263",
    "pregunta": "Como contempla el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018:",
    "respuestas": [
      {
        "texto": "En puestos de Jefatura y responsabilidad, en los servicios de prioridad 2, se asignará fecha de preceptividad siempre que el porcentaje de fechas mínimas del servicio sea el 40% o superior.",
        "correcta": false
      },
      {
        "texto": "En puestos de Jefatura y responsabilidad, en los servicios de prioridad 2, se asignará fecha de preceptividad siempre que el porcentaje de fechas mínimas del servicio sea el 50% o superior.",
        "correcta": true
      },
      {
        "texto": "En los servicios de prioridad 2 se asignará fecha de preceptividad a los puestos vacantes por jubilación, incapacidad absoluta o fallecimiento de la persona titular cuando el porcentaje mínimo de fechas de preceptividad que corresponde al servicio sea el 50% o superior.",
        "correcta": false
      },
      {
        "texto": "Osakidetza realizará al menos una convocatoria anual de acreditación de perfiles lingüísticos de acuerdo a lo establecido en el Decreto 67/2003.",
        "correcta": false
      }
    ]
  },
  {
    "id": "264",
    "pregunta": "Señale cuál de las siguientes afirmaciones NO es correcta, respecto al certificado de calidad Bikain en el ámbito de Osakidetza:",
    "respuestas": [
      {
        "texto": "El objetivo es alcanzar los 400 puntos en las zonas sociolingüísticas C y D.",
        "correcta": false
      },
      {
        "texto": "El objetivo es alcanzar los 500 puntos en las zonas sociolingüísticas A y B.",
        "correcta": false
      },
      {
        "texto": "El objetivo es alcanzar los 400 puntos en las zonas sociolingüísticas A y B.",
        "correcta": true
      },
      {
        "texto": "Las organizaciones de servicios de Osakidetza que se presenten de modo integral al certificado de calidad en gestión lingüística Bikain lo deberán hacer al menos una vez durante el período de planificación.",
        "correcta": false
      }
    ]
  },
  {
    "id": "265",
    "pregunta": "Osakidetza realizará dos evaluaciones generales del plan de euskera:",
    "respuestas": [
      {
        "texto": "La primera el tercer año del período de planificación, y la segunda, el sexto año.",
        "correcta": true
      },
      {
        "texto": "La primera el segunda año del período de planificación, y la segunda, el sexto año.",
        "correcta": false
      },
      {
        "texto": "La primera el tercer año del período de planificación, y la segunda, el sexto año y será una evaluación cualitativa.",
        "correcta": false
      },
      {
        "texto": "La primera el segunda año del período de planificación, y la segunda, el sexto año y será una evaluación cuantitativa fundamentada en los indicadores del plan.",
        "correcta": false
      }
    ]
  },
  {
    "id": "266",
    "pregunta": "Tal y como contempla el III Plan de Normalización del Uso del Euskera en Osakidetza 2022-2018 todas las organizaciones de Osakidetza deberán contar con una Comisión de Seguimiento del plan de euskera:",
    "respuestas": [
      {
        "texto": "Que estará integrada como máximo por 15 participantes.",
        "correcta": false
      },
      {
        "texto": "Que se reunirá al menos una vez al año.",
        "correcta": false
      },
      {
        "texto": "Que estará compuesta por representantes de la Dirección General y de diversas organizaciones.",
        "correcta": false
      },
      {
        "texto": "Ninguna de las anteriores respuestas es correcta.",
        "correcta": true
      }
    ]
  }
]
